{
    "registered-user": false,
    "Shown points": "Punts mostrats",
    "Open": "Obrir",
    "Close": "Tancar",
    "Select": "SELECCIONA",
    "Mosquitos": "Mosquits",
    "Bites": "Picades",
    "Breeding sites": "Llocs de cria",
    "Sampling effort": "Esforç de mostreig",
    "Placeholder location": "Selecciona localització (ciutat, provincia, comunitat, país)",
    "Placeholder hashtag": "Selecciona hashtag",
    "Reports": "Informes",
    "Estimates": "Risc d'exposició",
    "Filter": "Filtrar",
    "Continue": "Continuar",
    "Mosquito_tiger_probable": "Moquit tigre probable",
    "Breeding_site_not_yet_filtered": "Altres",
    "Conflict": "Conflicte",
    "Mosquito_tiger_confirmed": "Mosquit tigre",
    "Unidentified": "No identificable",
    "Yellow_fever_confirmed": "Mosquit de la febre groga",
    "Storm_drain_water": "Embornal amb aigua",
    "Breeding_site_other": "Altres",
    "Other_species": "Altres espècies",
    "Storm_drain_dry": "Embornal sense aigua",
    "Not_yet_validated": "Pendent de validació",
    "Yellow_fever_probable": "Mosquit de la febre groga",
    "Trash_layer": "Capa trash",
    "Tiger mosquito": "Mosquit tigre",
    "Tiger mosquito confirmed": "Mosquit tigre confirmat",
    "Tiger mosquito possible": "Possible mosquit tigre",
    "Tiger": "Mosquit tigre",
    "Yellow fever mosquito": "Mosquit  de la febre groga",
    "Yellow fever mosquito confirmed": "Mosquit de la febre groga confirmat",
    "Yellow fever mosquito possible": "Possible mosquit  de la febre groga",
    "Yellow": "Mosquit  de la febre groga",
    "Japonicus mosquito": "Mosquit del Japó",
    "Japonicus mosquito confirmed": "Mosquit del Japó confirmat",
    "Japonicus mosquito possible": "Possible mosquit del Japó",
    "Japonicus": "Mosquit del Japó",
    "Mosquito japonicus/koreicus": "Mosquit del Japó / de Corea",
    "Mosquito albopictus/cretinus": "Mosquit tigre / de Creta",
    "Koreicus mosquito": "Mosquit de Corea",
    "Koreicus mosquito confirmed": "Mosquit de Corea confirmat",
    "Koreicus mosquito possible": "Posible mosquit de Corea",
    "Koreicus": "Mosquit de Corea",
    "Culex mosquito": "Mosquit comú",
    "Culex mosquito confirmed": "Mosquit comú confirmat",
    "Culex mosquito possible": "Possible mosquit comú",
    "Culex": "Mosquit comú",
    "Unidentified mosquito": "No identificable",
    "Others_mosquito": "Altres mosquits",
    "Stormdrain with water": "Embornal amb aigua",
    "Stormdrain without water": "Embornal sense aigua",
    "Breeding site other": "Altres",
    "Other species": "Altres espècies",
    "Layers": "Capes",
    "Models": "Models",
    "Lang": "Idioma",
    "Share": "Compartir",
    "Help": "Ajuda",
    "Log in": "Entrar",
    "Log out": "Sortir",
    "Time series": "Sèrie temporal",
    "Pick a date range": "Rang de dates",
    "Delete calendar": "Neteja",
    "Select all": "SELECCIONA TOT",
    "Apply calendar": "Aplica",
    "All years and all months": "Tots els anys i tots els mesos",
    "Reset zoom graph": "Tornar al zoom inicial",
    "reloading graph": "Actualitzant el gràfic ...",
    "Loading...": "Carregant ...",
    "Anonymous": "Anònim",
    "How many bites": "Número de picades",
    "Body part": "Part del cos",
    "Bite location": "Lloc",
    "Bite time": "Hora",
    "Date": "Data",
    "Expert note": "Nota experta",
    "Citizen note": "Nota ciutadana",
    "Confirmed": "Confirmat",
    "Probable": "Probable",
    "Expert validation": "Validació experta",
    "AI validation": "Validació IA",
    "Unknown": "No ho sé",
    "Outdoors": "A l'aire lliure",
    "Inside building": "Dins d'un edifici",
    "inside vehicle": "Dins d'un cotxe",
    "At sunrise": "Al matí",
    "At noon": "Al migdia",
    "At sunset": "Al capvespre",
    "At night": "A la nit",
    "Not really sure": "No ho sé",
    "Head": "Cap",
    "Left arm": "Braç esquerre",
    "Right arm": "Braç dret",
    "Chest": "Pit",
    "Left leg": "Cama esquerre",
    "Right leg": "Cama dreta",
    "Breeding site with water": "Amb aigua?",
    "Breeding site without water": "Sense aigua",
    "Breeding site with larva": "Té larves?",
    "No": "No",
    "Yes": "Sí",
    "Not available": "No disponible",
    "No results found": "No hi ha resultats",
    "Download": "Descarregar dades",
    "Download geopackage": "Geopackage",
    "Download excel": "Excel",
    "No features to download": "No hi ha cap punt",
    "Only data displayed in the current map view will be downloaded. Verify your current active layers, temporal filters and zoom.": "La descàrrega es realitzarà a partir dels elements que es visualitzen al mapa. Comprova que tens actives les capes de la llegenda que desitges, els filtres temporals i el nivell de zoom.",
    "Once verified, press the download button.": "Un cop definida la vista desitjada, fes clic al botó de descàrrega.",
    "For the Mosquito Alert complete dataset, with advanced options, go to Mosquito Alert portal:": "Si vols el set complet de Mosquito Alert, amb opcions avançades de documentació i descàrrega, dirigeix-te al Portal de Dades de Mosquito Alert:",
    "Mosquito portal URL": "http://www.mosquitoalert.com/ca/mosquito-alert-data-portal/",
    "This is the new view url": "Enllaç a la vista",
    "This view does not exist": "Aquesta vista del mapa no existeix",
    "Share modal title": "Comparteix la vista d'aquest mapa",
    "Share this map view": "Comparteix la vista d'aquest mapa",
    "Url has been copied": "L'adreça s'ha copiat",
    "Copy url to clipboard": "Copia l'adreça al portapapers",
    "Share view": "Comparteix la vista d'aquest mapa",
    "Observation code": "Codi d'observació",
    "Coordinates (latitud, longitud)": "Coordenades (latitud, longitud)",
    "List of observations": "Llistat d'observacions",
    "Reports limit exceeded": "El número d'observacions supera el màxim establert (300)",
    "Selected observations": "Observacions seleccionades",
    "Filters applied": "Filtres aplicats",
    "Reports modal title": "Llista d'observacions",
    "Report with the observations displayed in the current map view (maximum: 300 observations)": "Informe de les observacions que es visualizen a la vista actual del mapa (màxim 300)",
    "Verify this by looking at the map point counter": "Verifica el número d'observacions amb el comptador de punts al marge superior dret del mapa",
    "Check the": "Consulta les",
    "data on mosquitoes, breeding places and bites": "dades de mosquits, llocs de cria i picades",
    "sent by citizens, through the Mosquito Alert app.": "enviades per la ciutadania, mitjançant l'app Mosquito Alert.",
    "Part of this data has been validated by entomology professionals or by Artificial Intelligence (AI) algorithms. You will also find data modeled from the original data.": "Part d'aquestes dades han estat validades per professionals de l'entomologia o per algoritmes d'intel·ligència artificial (IA). També trobaràs dades modelades a partir de les dades originals",
    "You can ": "Podràs",
    "view, filter and download data": "visualitzar, filtrar i descarregar les dades",
    "among other functions": "entre d'altres funcions",
    "Use the Help": "Utilitza l'ajuda",
    "and Info": "i la Info",
    "for more information.": "per a més informació.",
    "If you want the complete Mosquito Alert data set, with advanced documentation and download options, go to the Mosquito Alert Data Portal:": "Si vols el set complet de Mosquito Alert, amb opcions avançades de documentació i descàrrega, dirigeix-te al Portal de Dades de Mosquito Alert:",
    "You can also consult the Mosquito Alert website: ": "També pots consultar la web de Mosquito Alert: ",
    "MODELED DATA": "DADES MODELADES",
    "Model-maps-provide-information-to-help-better-unde": "Els mapes de models proporcionen informació que ajuda a comprendre millor a quins llocs i moments tenen les persones més probabilitats de trobar-se amb una de les espècies de mosquit d'interès o de rebre una picada. Els models estimen com és de probable que, a cada àrea i durant un mes específic, s'enviï almenys un informe vàlid d'una espècie o picada a través de Mosquito Alert. Aquestes estimacions es deriven de models estadístics que consideren múltiples factors ambientals i socials: variables climàtiques, cobertura del sòl i esforç de mostreig. Aquesta darrera variable és important per determinar si un baix nombre d'informes en una zona és degut a un baix nombre de mosquits o una baixa presència de ciutadans participant amb Mosquito Alert. Als models s'assumeix que tots els participants de Mosquito Alert dediquen la mateixa quantitat d'esforç a buscar i informar sobre els mosquits a tots els moments i llocs. Tot i això, les estimacions dels models per a les espècies de mosquits s'han limitat a aquelles àrees on ECDC i/o Mosquito Alert han confirmat prèviament la presència de cada espècie (vegeu mapes de distribució).",
    "These-estimates-are-generated-monthly-for-each-of": "Cada mes, es generen estimacions per a les divisions administratives més petites representades al mapa, que a la majoria dels països són els municipis. Uns dies després del final de cada mes, estaran disponibles les estimacions per al mes finalitzat. En allunyar la vista al mapa, les petites divisions administratives i les seves estimacions s'agrupen en unitats més grans (per exemple, províncies i comunitats). El mapa també inclou la incertesa relativa de les estimacions representades. La incertesa ve indicada per la mida dels cercles en cadascuna de les divisions administratives visualitzades. Aquests cercles es poden fer més o menys transparents així com desactivar-se. Les estimacions també es poden personalitzar amb diferents paletes de colors per a una millor visualització.",
    "The-map-currently-shows-estimates-for-all-countrie": "Actualment, els models mostren estimacions per a tots els països que són membres de l'Agència Ambiental Europea, ja que és on s'han recopilat la majoria de les dades fins ara. No obstant això, Mosquito Alert s'està utilitzant cada vegada més a diferents parts del món i es planeja ampliar les estimacions del model en el futur per incloure aquelles àrees on hi hagi prou participació per fer els càlculs necessaris. Per obtenir més informació sobre els models o per accedir directament a les estimacions, podeu visitar:",
    "Model maps show the probability of encountering a specific mosquito species or of receiving a mosquito bite. Probabilities are based on data submitted by citizens to Mosquito Alert. The first estimates for a month are based on observations received for that month in previous years, estimates that are updated weekly with data for the current year to readjust the values in real time.": "Els mapes dels models mostren la probabilitat de trobar una espècie de mosquit concreta o de rebre una picada de mosquit. Les probabilitats es basen en les dades enviades pels ciutadans a Mosquito Alert. Les primeres estimacions d'un mes es basen en les observacions rebudes per a aquest mateix mes en anys anteriors, estimacions que s'actualitzen setmanalment amb les dades de l'any en curs que es van rebent de la ciutadania per reajustar-ne els valors en temps real.",
    "Models show the probability of encountering each of the target species: the tiger mosquito, the yellow fever mosquito, the Asian bush mosquito, the Korean mosquito, and the common house mosquito. Another model shows the probability of receiving a mosquito bite, which does not correspond to any specific mosquito species, but to all the reports of bites received, reflecting the human-mosquito interaction in the area.": "Els models mostren la probabilitat de trobar cadascuna de les espècies objectiu: el mosquit tigre, el mosquit de la febre groga, el mosquit del Japó, el mosquit de Corea i el mosquit comú. Un altre model representa la probabilitat de rebre una picada de mosquit, aquest valor no correspon a cap espècie específica de mosquit, sinó a tots els informes de picades rebudes, reflectint la interacció que hi ha entre humà i mosquit a l'àrea.",
    "Estimates are displayed at different world’s administrative areas or boundaries depending on the zoom and the map view. Administrative areas in the database are countries and lower lever subdivisions such as provinces. At high resolution, estimates are displayed in grids of approximately 2x2 kilometers (grid of 0.05 degrees latitude by 0.05 degrees longitude). In addition to the probability of encountering a mosquito or receiving a bite, each administrative area also shows its uncertainty value.": "Les estimacions es mostren en diferents àrees administratives o límits del món segons el zoom i la vista del mapa. Les àrees administratives comprenen els països, així com les subdivisions de nivell inferior, que en el cas d'Espanya són les comunitats autònomes i les províncies. En alta resolució, les estimacions es mostren en quadrícules de aproximadament 2x2 quilòmetres (quadrícula de 0,05 graus de latitud per 0,05 graus de longitud). A més de la probabilitat de trobar-se amb un mosquit o rebre una picada, cada àrea administrativa també mostra el valor d'incertesa.",
    "This calculation considers the sampling effort, considering the number of participants with the active app in each grid or area in the defined time. The probability of mosquitoes or of receiving a mosquito bite is higher in a grid in which 10 observations have been received and there are 5 participants, than in another with 10 observations and 10 participants. Modeling observations and active participants determines the value of the probability shown on the map.": "Aquest càlcul considera l’esforç de mostreig, considerant el nombre de participants amb l’aplicació activa en cada quadrícula o àrea en un temps definit. D'aquesta manera, la probabilitat que hi hagi mosquits o de rebre una picada de mosquit és més gran en una quadrícula on s'han rebut 10 observacions i hi ha 5 participants, que en una altra amb 10 observacions i 10 participants. El modelatge de les observacions, i de la quantitat i activitat de participants, determina el valor de la probabilitat que es mostra al mapa.",
    "This probability has been observed to correspond to the observations of the tiger mosquito obtained by traditional surveillance methods (ovitraps), thus demonstrating that it is a good way of estimating the presence and abundance of a species.": "S'ha observat que aquesta probabilitat es correspon amb les observacions del mosquit tigre obtingudes per mètodes tradicionals de vigilància (ovitrampes), demostrant així que és una bona manera d'estimar la presència i l'abundància d'una espècie.",
    "Cookies policy": "Política de cookies",
    "Manage cookies": "GESTIONAR",
    "Cookies comply title": "Política de cookies",
    "We use cookies and similar technologies to help personalize content and offer a better experience. You can opt to customize them by clicking the preferences button": "Utilitzem les cookies per ...",
    "Tecnical cookies": "Cookies necessàries",
    "Tecnical cookies description": "Aquestes cookies són imprescindibles pel bon funcionament de la web",
    "Analytics title": "Google Analytics",
    "Analytics tooltip": "Google Analytics",
    "Analytics cookie title": "Google Analytics",
    "Analytics cookie description": "Aquestes cookies ens permeten .....",
    "La web de Mosquito Alert utiliza cookies propias y de terceros con finalidades técnicas y analíticas. Para administrarlas utilice el gestor. Si desea más información acceda a la Política de cookies": "La web de Mosquito Alert utilitza cookies pròpies i de tercers amb finalitats tècniques i analítiques. Per administra-les fes servir el gestor. Si vols més informació accedeix a la Política de cookies.",
    "Save and close": "Desar i tancar",
    "Accept all": "ACCEPTAR TOTES",
    "Is required": "Cookie requerida",
    "La web de Mosquito Alert utiliza": "La web de Mosquito Alert utiliza",
    "Escoge qué tipos de galletas aceptas que Mosquito Alert pueda guardar en tu navegador.": "Tria quins tipus de coockies acceptes que Mosquito Alert pugui guardar en el teu navegador.",
    "Las galletas o cookies son pequeños archivos de texto que se instalan en los equipos desde los cuales se accede a nuestro sitio web. Entre otras finalidades, las cookies registran las preferencias y los hábitos de navegación de un usuario.": "Les galetes o cookies són petits arxius de text que s'instal·len en els equips des dels quals s'accedeix al nostre lloc web. Entre altres finalitats, les cookies registren les preferències i els hàbits de navegació d'un usuari.",
    "Se asocian al usuario y a su equipo, pero no proporcionan datos directamente identificativos. Algunas cookies, por ejemplo las que permiten elaborar estadísticas o anuncios, necesitan el consentimiento del usuario de nuestro sitio web. En cambio otras cookies, las de carácter técnico o las necesarias para ofrecer un servicio solicitado por el usuario, son imprescindibles para el funcionamiento del sitio.": "S'associen a l'usuari i al seu equip, però no proporcionen dades directament identificatives. Algunes cookies, per exemple les que permeten elaborar estadístiques o anuncis, necessiten el consentiment de l'usuari del nostre lloc web. En canvi altres cookies, les de caràcter tècnic o les necessàries per a oferir un servei sol·licitat per l'usuari, són imprescindibles per al funcionament del lloc.",
    "Las cookies se pueden clasificar según su vigencia, quien las gestiona o su finalidad.": "Les cookies es poden classificar segons la seva vigència, qui les gestiona o la seva finalitat.",
    "Según la vigencia": "Segons la vigència",
    "De sesión: son temporales y quedan en el archivo de galletas de vuestro navegador hasta el momento que abandonáis el sitio web": "De sessió: són temporals i queden en l'arxiu de cookies del vostre navegador fins al moment que abandoneu el lloc web",
    "Persistentes: quedan almacenadas y el sitio web les lee cada vez que hacéis una visita": "Persistents: queden emmagatzemades i el lloc web els llegeix cada vegada que feu una visita",
    "Según quién las gestione": "Segons qui les gestioni",
    "Propias: son las propias del titular del sitio web desde lo que se prestan los servicios al usuario": "Pròpies: són les pròpies del titular del lloc web des del que es presten els serveis a l'usuari",
    "De terceros: se envían al usuario por parte de uno tercero, diferente al titular del lugar": "De tercers: s'envien a l'usuari per part d'un tercer, diferent del titular del lloc",
    "Según la finalidad": "Segons la finalitat",
    "Necesarias: las imprescindibles para facilitar vuestra conexión. No hay opción de inhabilitarlas, dado que son las necesarias por el funcionamiento del sitio web": "Necessàries: les imprescindibles per a facilitar la vostra connexió. No hi ha opció d'inhabilitar-les, atès que són les necessàries pel funcionament del lloc web",
    "Técnicas: las que permiten controlar el tráfico y comunicación de datos, identificar la sesión y acceder a páginas de acceso restringido, entre otros": "Tècniques: les que permeten controlar el trànsit i comunicació de dades, identificar la sessió i accedir a pàgines d'accés restringit, entre altres",
    "Analíticas: proporcionan información estadística y permiten mejorar los servicios": "Analítiques: proporcionen informació estadística i permeten millorar els serveis",
    "Listado de cookies utilizadas": "Llistat de cookies utilitzades",
    "En la web de Mosquito Alert utilizamos una única cookie de tipo técnico y las cookies de Google Analytics": "En la web de Mosquito Alert utilitzem tres cookies necessàries i les cookies de Google Analytics",
    "Las cookies de Google Analytics, permiten analizar estadísticamente la información a que acceden los usuarios de nuestro lugar. Los datos recopilados pueden incluir la actividad del navegador del usuario cuando nos visita, la ruta que siguen los usuarios en nuestro lugar, información del proveedor de servicios de Internet del visitante, el número a veces que los usuarios acceden al lugar y el comportamiento de los usuarios en nuestro lugar (páginas que ha visitado, formularios que se han completado y similares)": "Les cookies de Google Analytics, permeten analitzar estadísticament la informació al fet que accedeixen els usuaris del nostre lloc. Les dades recopilades poden incloure l'activitat del navegador de l'usuari quan ens visita, la ruta que segueixen els usuaris en el nostre lloc, informació del proveïdor de serveis d'Internet del visitant, el número a vegades que els usuaris accedeixen al lloc i el comportament dels usuaris en el nostre lloc (pàgines que ha visitat, formularis que s'han completat i similars)",
    "Puedes obtener más información sobre Google Analytics a": "Pots obtenir més informació sobre Google Analytics a",
    "Para controlar la recopilación de datos con finalidades analíticas por parte de Google Analytics, puedes ir a": "per a controlar la recopilació de dades amb finalitats analítiques per part de Google Analytics, pots anar a",
    "A continuación mostramos una tabla con las cookies utilizadas. Para cada cookie incluimos los siguientes atributos: finalidad, proveedor, nombre de la cookie, gestión, vigencia y función": "A continuació es mostra una taula amb les cookies utilitzades. Per a cada cookie incloem els següents atributs: finalitat, proveïdor, nom de la cookie, gestió, vigència i funció",
    "Permite recordar el idioma seleccionado con anterioridad": "Permet recordar l'idioma seleccionat",
    "Permite recordar las cookies aceptadas con anterioridad": "Permet recordar la política de cookies acceptada amb anterioritat",
    "Finalidad": "Finalitat",
    "Proveedor": "Proveedor",
    "Nombre de la cookie": "Nom de la cookie",
    "Gestión": "Gestió",
    "Vigencia": "Vigència",
    "Función": "Funció",
    "Necesarias": "Necessàries",
    "MOSQQUITO ALERT": "MOSQUITO ALERT",
    "Propia": "Pròpia",
    "Persistente": "Persistent",
    "Mostrar la ventana informativa solo en la primera visita": "Mostrar la finestra informativa només a la primera visita",
    "Analíticas": "Analítiques",
    "terceros": "tercers",
    "2 años": "2 anys",
    "Registra una identificación única que se utiliza para generar datos estadísticos sobre cómo se utiliza el visitante el sitio web": "Registra una identificació única que s'utilitza per a generar dades estadístiques sobre com s'utilitza el visitant el lloc web",
    "1 año": "1 any",
    "las imprescindibles para facilitar vuestra conexión. No hay opción de inhabilitarlas, dado que son las necesarias por el funcionamiento del sitio web": "les imprescindibles per a facilitar la vostra connexió. No hi ha opció d'inhabilitar-les, atès que són les necessàries pel funcionament del lloc web",
    "Técnicas": "Tècniques",
    "las que permiten controlar el tráfico y comunicación de datos, identificar la sesión y acceder a páginas de acceso restringido, entre otros": "les que permeten controlar el trànsit i comunicació de dades, identificar la sessió i accedir a pàgines d'accés restringit, entre altres",
    "proporcionan información estadística y permiten mejorar los servicios": "proporcionen informació estadística i permeten millorar els serveis",
    "Cookie de sesión": "Cookie de sessió",
    "Layers selector help": "Selecció de capes",
    "Filters help": "Selecció de filtres",
    "Download and reports help": "Descàrrega de dades",
    "Graph help": "Gràfic temporal",
    "Shareview help": "Compartir la vista del mapa",
    "Información de los datos": "Informació de les dades",
    "El mapa contiene información de 5 especies de mosquitos vectores de enfermedades:": "El mapa conté informació de 5 espècies de mosquits vectors de malalties:",
    "el mosquito tigre": "Moquit tigre probable",
    "el mosquito de la fiebre amarilla": "el mosquit de la febre groga",
    "el mosquito del Japón": "el mosquit del Japó",
    "el mosquito de Corea": "el mosquit de Corea",
    "y el mosquito común": "i el mosquit comú",
    "Además, puedes visualizar posibles lugares de cría de estos insectos en la vía pública. Esta información se complementa con modelos de probabilidad, elaborados a partir de los datos ciudadanos y con el esfuerzo de muestreo o distribución de participantes.": "A més, pots visualitzar possibles llocs de cria d'aquests insectes en la via pública. Aquesta informació es complementa amb models de probabilitat, elaborats a partir de les dades ciutadanes i amb l'esforç de mostreig o distribució de participants.",
    "DATOS NO MODELADOS": "DADES NO MODELADES",
    "según los expertos o los algoritmos de  Inteligencia Artificial (IA), las fotos de esta observación podrían ser de mosquito tigre": "segons els experts o els algorismes de IA, les fotos d'aquesta observació podrien ser del mosquit tigre",
    "o de": "o de",
    "en estos casos, no es posible determinar con seguridad de qué especie se trata.": "en aquests casos, no és possible determinar amb seguretat de quina espècie es tracta.",
    ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito de la fiebre amarilla": ": segons els experts o els algorismes d'Intel·ligència Artificial (IA), les fotos d'aquesta observació podrien ser de mosquit de la febre groga",
    "Mosquito del Japón": "Mosquit del Japó",
    ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito del Japón": ": segons els experts o els algorismes de IA, les fotos d'aquesta observació podrien ser del mosquit del Japó",
    "También incluye observaciones que podrían ser o de": "També inclou observacions que podrien ser o de",
    "Mosquito del Corea": "Mosquit de Corea",
    "según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito de Corea": "segons els experts o els algorismes de IA, les fotos d'aquesta observació podrien ser del mosquit de Corea",
    "Mosquito Común": "Mosquit comú",
    ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito común": ": segons els experts o els algorismes de IA, les fotos d'aquesta observació podrien ser del mosquit comú",
    "Otras categorías. Mosquito no identificable:": "Mosquit no identificable:",
    "según los expertos o los algoritmos de IA, estas observaciones y sus fotos no permiten determinar ninguna especie de mosquito en concreto. También incluye observaciones enviadas como “mosquito” que no han sido evaluadas al no contener imágenes asociadas.": "segons els experts o els algorismes de IA, aquestes observacions i les seves fotos no permeten determinar cap espècie de mosquit en concret. També inclou observacions enviades com a “mosquit” que no han estat avaluades al no contenir imatges associades.",
    " Observaciones ciudadanas de picaduras de mosquito, de cualquier especie y sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": "Observacions ciutadanes de picades de mosquit, de qualsevol espècie i sense cap mena de validació per part d'experts o d'algorismes de IA.",
    ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como imbornales con agua) en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": ": observacions ciutadanes de possibles llocs de cria de mosquits (identificades per la ciutadania com a “embornals amb aigua”) en la seva majoria, sense cap mena de validació per part d'experts o d'algorismes de IA.",
    ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “imbornales con agua”) en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": ": observacions ciutadanes de possibles llocs de cria de mosquits (identificades per la ciutadania com a “embornals amb aigua”) en la seva majoria, sense cap mena de validació per part d'experts o d'algorismes de IA.",
    "observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “imbornales sin agua”), en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": "observacions ciutadanes de possibles llocs de cria de mosquits (identificades per la ciutadania com a “embornals sense aigua”), en la seva majoria, sense cap mena de validació per part d'experts o d'algorismes de IA.",
    ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “otros tipos de lugares de cría”), en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": ": observacions ciutadanes de possibles llocs de cria de mosquits (identificades per la ciutadania com “altres tipus de llocs de cria”), en la seva majoria, sense cap mena de validació per part d'experts o d'algorismes de IA.",
    "Según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser de otras especies de mosquito": "Segons els experts o els algorismes de IA, les fotos d'aquesta observació podrien ser d'altres espècies de mosquit",
    "La capa muestra la distribución de los participantes, donde las cuadrículas más oscuras indican un mayor número de dispositivos con la app instalada o que han estado mucho tiempo en la zona. Este dato es esencial para poder elaborar modelos: sin esta información no se podría saber si hay muchos mosquitos en un área o si lo que hay es mucha participación. En ecología esta información se conoce como esfuerzo de muestreo, permitiendo corregir las observaciones para hacerlas comparables entre áreas.": "La capa mostra la distribució dels participants, on les quadrícules més fosques indiquen un major nombre de dispositius amb l'app instal·lada o que han estat molt de temps en la zona. Aquesta dada és essencial per a poder elaborar models: sense aquesta informació no es podria saber si hi ha molts mosquits en una àrea o si el que hi ha és molta participació. En ecologia aquesta informació es coneix com a esforç de mostreig, permetent corregir les observacions per a fer-les comparables entre àrees.",
    "Selecciona las capas de información que te interese visualizar: observaciones de mosquito, picaduras, lugares de cría, otras especies y esfuerzo de muestreo.": "Selecciona les capes d'informació que t'interessi visualitzar: observacions de mosquit, picades, llocs de cria, altres espècies i esforç de mostreig.",
    "Filtra tu selección de distintas maneras:": "Filtra la teva selecció de diferents maneres:",
    "POR LOCALIZACIÓN": "PER LOCALITZACIÓ",
    "Escribe y selecciona del desplegable tu lugar de interés": "Escriu i selecciona del desplegable el teu lloc d'interès.",
    "POR HASHTAG": "PER HASHTAG",
    "puedes usar más de una etiqueta. Se mostrarán las observaciones que contengan como mínimo una de las etiquetas utilizadas.": "Pots usar més d'una etiqueta. Es mostraran les observacions que continguin com a mínim una de les etiquetes utilitzades.",
    "POR IDENTIFICADOR": "PER IDENTIFICADOR",
    ": escribe el identificador corto de un informe en el buscador de hashtag precedido por el símbolo :": ": Escriu l'identificador curt d'un informe en el cercador d'etiqueta precedida pel símbol:",
    "Ejemplo > :6RUID. Puedes usar más de un identificador. Se mostrarán las observaciones que contengan como mínimo uno de los identificadores utilizados.": "Exemple > :6RUID. Pots usar més d'un identificador. Es mostraran les observacions que continguin com a mínim un dels identificadors utilitzats.",
    "POR FECHA O RANGO DE FECHAS": "PER DATA O RANG DE DATES: ",
    "Los filtros aplican a todas las capas de información de las observaciones (mosquitos, lugares de cría, picaduras, otras especies). La capa “esfuerzo de muestreo” sólo puede filtrarse por fecha o rango de fecha.": "Els filtres apliquen a totes les capes d'informació de les observacions (mosquits, llocs de cria, picades, altres espècies). La capa \"esforç de mostreig\" només pot filtrar-se per data o rang de data.",
    "Los filtros son acumulativos, es decir, que actúan sobre el rango de datos previamente seleccionados. Por ejemplo, si filtramos mosquitos de la ciudad de Barcelona, y posteriormente buscamos un hashtag, el mapa nos devolverá solamente aquellas observaciones de la ciudad de Barcelona que tengan dicho hashtag.": "Els filtres són acumulatius, és a dir, que actuen sobre el rang de dades prèviament seleccionades. Per exemple, si filtrem mosquits de la ciutat de Barcelona, i posteriorment busquem una etiqueta, el mapa ens retornarà solament aquelles observacions de la ciutat de Barcelona que tinguin aquesta etiqueta.",
    "Descarga los datos seleccionados en la vista de tu mapa y genera informes html con los datos seleccionados en la vista de tu mapa.": "Descarrega les dades seleccionades en la vista del teu mapa i genera informes html amb les dades seleccionades en la vista del teu mapa.",
    "Consulta la información de la vista del mapa en formato de gráfico temporal": "Consulta la informació de la vista del mapa en format de gràfic temporal.",
    "Comparte la vista del mapa, consulta la ayuda y la información del mapa y cambia el idioma del mapa": "Comparteix la vista del mapa, consulta l'ajuda i la informació del mapa i canvia l'idioma del mapa.",
    "Estimates help": "Estimacions",
    "Consulta el grado de probabilidad e incertidumbre de encontrar una especie de mosquito concreta. Selecciona la especie que quieras consultar y el rango temporal": "Consulta el grau de probabilitat i incertesa de trobar una espècie de mosquit concreta. Selecciona la espècie que vulguis consultar i el rang temporal.",
    "Month / Year": "Mes / Any",
    "Very low": "Molt baixa",
    "Low": "Baixa",
    "Medium": "Mitja",
    "High": "Alta",
    "Select model date": "Selecciona mes i any",
    "Click on year and month": "Selecciona mes i any",
    "Apply": "Aplica",
    "Probability": "Probabilitat",
    "Uncertainty": "Incertesa",
    "Transparency": "Transparència",
    "Select species": "Selecciona espècie",
    "Field required": "Camp requerit",
    "Username *": "Usuari",
    "Password *": "Contrasenya",
    "Confirm Logout Title": "Mosquito Alert",
    "Confirm Logout Message": "Vols sortir de la sessió?",
    "Confirm Logout": "Sí, vull sortir de la sessió",
    "Model not found on Server": "No s'ha trobat aquest model en el servidor",
    "This map view does not exist": "This map view does not exist",
    "This report does not exist": "Aquesta pàgina no existeix",
    "If you are using Safari, please Check that your pop-up windows block is not blocking the list of observations": "Si utilitzeu Safari, comproveu que el bloc de finestres emergents no bloqueja la llista d'observacions",
    "This interactive map has been funded by": "Aquest mapa interactiu ha rebut el suport de",
    "Coordinators": "Coordinadors",
    "Mosquito Alert está coordinado por": "Mosquito Alert està coordinat per",
    "Con el apoyo de": "Amb el suport de",
    "About us": "Sobre nosaltres",
    "Distribution": "Distribució",
    "Distribution data": "Dades de la distribució",
    "The-distribution-maps-provide-information-about-th": "Els mapes de distribució aporten informació sobre la distribució de les espècies de mosquit estudiades per Mosquito Alert a la Unió Europea i països confrontants. La distribució actual de les espècies es fonamenta en dades de l'ECDC (Centre Europeu per a la Prevenció i el Control de Malalties) i altres fonts oficials, així com dels informes de ciència ciutadana de Mosquito Alert. ECDC es nodreix de dades (publicades i no publicades) proporcionades i validades per experts. Les dades de Mosquito Alert són classificades i validades pels experts a partir de les imatges aportades pels ciutadans a través de l'app.",
    "For-invasive-species-the-possible-distribution-sta": "Per a les espècies invasores, els possibles estatus de distribució representades són:",
    "Red-Represent-areas-where-a-mosquito-population-is": "Vermell: Indica que una població es considera establerta en almenys un municipi dins de la unitat administrativa representada. Una espècie es considera establerta quan s'han observat evidències de reproducció i hibernació a la zona, o una presència recurrent en el temps.",
    "Light-Yellow-Signifies-that-the-species-has-been-d": "Groc clar: Indica que l'espècie ha estat introduïda segons ECDC, és a dir, se n'ha detectat la presència a la zona en els darrers 5 anys, però no se n'ha confirmat l'establiment.",
    "Dark-Yellow-Depicts-areas-where-both-the-ECDC-and": "Groc fosc: Indica que l'espècie ha estat introduïda segons ECDC i Mosquito Alert.",
    "Dark-Blue-Indicates-regions-where-Mosquito-Alert-h": "Blau fosc: Indica que l'espècie ha estat introduïda segons Mosquito Alert a zones on ECDC considera que l'espècie està absent o no disposa de dades. Es considera que l'espècie ha estat introduïda quan se n'han detectat la possible presència a partir d'informes ciutadans en els darrers 5 anys.",
    "Light-Blue-Mark-regions-where-Mosquito-Alert-repor": "Blau clar: Indica que l'espècie ha estat reportada a través de Mosquito Alert l'any en curs, indicant així els descobriments anuals de la ciència ciutadana a les unitats administratives on ECDC o altres fonts oficials no tenen constància que l'espècie ha estat introduïda o està establerta.",
    "These-maps-illustrate-the-geographical-spread-of-m": "Aquests mapes exhibeixen la distribució dels mosquits vectors a diferents unitats administratives segons l'origen de les dades. La informació proporcionada per l'ECDC es representa en unitats administratives equivalents a NUTs3. A Espanya, les espècies invasores es representen en l'àmbit administratiu de municipi a partir de la informació proporcionada per les diferents administracions regionals al CCAES (Centre de Coordinació d'Alertes i Emergències Sanitàries) i revisada per una xarxa d'experts.",
    "It-is-crucial-to-note-that-these-maps-do-not-signi": "Els mapes no representen la visió o posició final dels països respectius.",
    "Must select wms first": "Cal seleccionar una capa WMS",
    "Shareview error. No WMS is loaded": "No s'ha pogut carregar cap WMS",
    "Legend": "Llegenda",
    "Export map image": "Descarregar imatge",
    "Download shp": "Descarregar arxiu SHP",
    "Discoveries": "Descobriments",
    "Discoveries data": "Sobre aquest mapa",
    "Opacity": "Opacitat",
    "discoveries_description": "El mapa de descobriments de Mosquito Alert és una eina dinàmica que mostra el poder de la ciència ciutadana en la detecció d'espècies de mosquits a Europa i més enllà. En visualitzar les observacions enviades a través de la plataforma Mosquito Alert, el mapa ofereix informació oportuna que complementa els esforços de vigilància oficial i contribueixen a la detecció precoç dels riscos de malalties transmeses per mosquits.\\n\\nA Europa, el mapa utilitza dades oficials del Centre Europeu per a la Prevenció i el Control de Malalties (ECDC) a nivell NUTS3 com a marc de referència. A Espanya, les dades municipals del Centre de Coordinació d'Alertes i Emergències Sanitàries (CCAES) serveixen de referència per a aquest anàlisi. Aquestes fonts autoritzades proporcionen una base amb la qual es poden comparar els descobriments informats pels ciutadans.\\n\\nLa llegenda del mapa distingeix clarament entre dos tipus de dades: zones grogues (indiquen regions amb presència de mosquits reconeguda oficialment) i zones vermelles (destaquen llocs on els usuaris de Mosquito Alert han informat d'espècies de mosquits que encara no s'han reflectit als registres oficials de la comunitat descoberta).\\n\\nAquest mapa permet que els ciutadans, els investigadors i els funcionaris de salut pública col·laborin per identificar riscos emergents, informar estratègies de resposta i perfeccionar els sistemes de control.\\n\\nEn destacar aquests descobriments impulsats per la comunitat, el mapa revela possibles buits en la vigilància i subratlla el valor de les dades locals en temps real. Permet a la ciutadania, la comunitat científica i els professionals de la salut pública col·laborar per identificar riscos emergents, fonamentar estratègies de resposta i perfeccionar els sistemes de monitorització.\\n\\nEl mapa de descobriments mosquits mostra com la ciència oberta i participativa pot millorar la infraestructura de salut pública i fomentar una responsabilitat compartida en la gestió de les amenaces de malalties transmeses per vectors.",
    "Observations": "Observacions"
}
