{
    "registered-user": false,
    "Shown points": "Displayed observations",
    "Open": "Open",
    "Close": "Close",
    "Select": "SELECT",
    "Mosquitos": "Mosquitoes",
    "Bites": "Bites",
    "Breeding sites": "Breeding Sites",
    "Sampling effort": "Sampling Effort",
    "Placeholder location": "Select location (city, province, region, country)",
    "Placeholder hashtag": "Select hashtag",
    "Reports": "Reports",
    "Estimates": "Exposure risk",
    "Filter": "Filter",
    "Continue": "Continue",
    "Mosquito_tiger_probable": "Tiger mosquito probable",
    "Breeding_site_not_yet_filtered": "Others",
    "Conflict": "Conflict",
    "Mosquito_tiger_confirmed": "Tiger mosquito confirmed",
    "Unidentified": "Unidentifiable",
    "Yellow_fever_confirmed": "Yellow fever mosquito",
    "Storm_drain_water": "Stormdrain with water",
    "Breeding_site_other": "Others",
    "Other_species": "Other species",
    "Storm_drain_dry": "Stormdrain without water",
    "Not_yet_validated": "Not yet validated",
    "Yellow_fever_probable": "Yellow fever mosquito",
    "Trash_layer": "Trash layer",
    "Tiger mosquito": "Tiger mosquito",
    "Tiger mosquito confirmed": "Confirmed tiger mosquito",
    "Tiger mosquito possible": "Possible tiger mosquito",
    "Tiger": "Tiger mosquito",
    "Yellow fever mosquito": "Yellow fever mosquito",
    "Yellow fever mosquito confirmed": "Confirmed yellow fever mosquito",
    "Yellow fever mosquito possible": "Possible yellow fever mosquito",
    "Yellow": "Yellow fever mosquito",
    "Japonicus mosquito": "Asian bush mosquito",
    "Japonicus mosquito confirmed": "Confirmed Asian bush mosquito",
    "Japonicus mosquito possible": "Possible Asian bush mosquito",
    "Japonicus": "Asian bush mosquito",
    "Mosquito japonicus/koreicus": "Asian bush / Korean mosquito",
    "Mosquito albopictus/cretinus": "Tiger / Cretan mosquito",
    "Koreicus mosquito": "Korean mosquito",
    "Koreicus mosquito confirmed": "Confirmed Korean mosquito",
    "Koreicus mosquito possible": "Possible Korean mosquito",
    "Koreicus": "Korean mosquito",
    "Culex mosquito": "Common mosquito",
    "Culex mosquito confirmed": "Confirmed common mosquito",
    "Culex mosquito possible": "Possible common mosquito",
    "Culex": "Common mosquito",
    "Unidentified mosquito": "Unidentifiable",
    "Others_mosquito": "Other species",
    "Stormdrain with water": "Stormdrain with water",
    "Stormdrain without water": "Stormdrain without water",
    "Breeding site other": "Others",
    "Other species": "Other species",
    "Layers": "Layers",
    "Models": "Models",
    "Lang": "Lang",
    "Share": "Share",
    "Help": "Help",
    "Log in": "Log in",
    "Log out": "Log out",
    "Time series": "Time series",
    "Pick a date range": "Pick a date range",
    "Delete calendar": "Delete",
    "Select all": "SELECT ALL",
    "Apply calendar": "Apply",
    "All years and all months": "All years and all months",
    "Reset zoom graph": "Reset zoom graph",
    "reloading graph": "Reloading graph ...",
    "Loading...": "Loading ...",
    "Anonymous": "Anonymous",
    "How many bites": "Number of bites",
    "Body part": "Body part",
    "Bite location": "Bite location",
    "Bite time": "Bite time",
    "Date": "Date",
    "Expert note": "Expert Note",
    "Citizen note": "Citizen note",
    "Confirmed": "Confirmed",
    "Probable": "Probable",
    "Expert validation": "Expert Validation",
    "AI validation": "AI Validation",
    "Unknown": "Unknown",
    "Outdoors": "Outdoors",
    "Inside building": "Inside building",
    "inside vehicle": "Inside vehicle",
    "At sunrise": "At sunrise",
    "At noon": "At noon",
    "At sunset": "At sunset",
    "At night": "At night",
    "Not really sure": "Not really sure",
    "Head": "Head",
    "Left arm": "Left arm",
    "Right arm": "Right arm",
    "Chest": "Chest",
    "Left leg": "Left leg",
    "Right leg": "Right leg",
    "Breeding site with water": "Breeding site with water?",
    "Breeding site without water": "Without water",
    "Breeding site with larva": "Does it have larvae?",
    "No": "No",
    "Yes": "Yes",
    "Not available": "Not available",
    "No results found": "No results found",
    "Download": "Download data",
    "Download geopackage": "Geopackage",
    "Download excel": "Excel",
    "No features to download": "There are no points",
    "Only data displayed in the current map view will be downloaded. Verify your current active layers, temporal filters and zoom.": "Only data displayed in the current map view will be downloaded. Verify your current active layers, temporal filters and zoom",
    "Once verified, press the download button.": "Once verified, press the download button",
    "For the Mosquito Alert complete dataset, with advanced options, go to Mosquito Alert portal:": "For the Mosquito Alert complete dataset, with advanced options, go to Mosquito Alert portal:",
    "Mosquito portal URL": "http://www.mosquitoalert.com/en/access-to-mosquito-alert-data-portal/",
    "This is the new view url": "Link to view",
    "This view does not exist": "This map view does not exist",
    "Share modal title": "Share this map view",
    "Share this map view": "Share this map view",
    "Url has been copied": "Url has been copied",
    "Copy url to clipboard": "Copy url to clipboard",
    "Share view": "Share this map view",
    "Observation code": "Observation code",
    "Coordinates (latitud, longitud)": "Coordinates (latitude, longitude)",
    "List of observations": "List of observations",
    "Reports limit exceeded": "Report limit exceeded (300)",
    "Selected observations": "Selected observations",
    "Filters applied": "Filters applied",
    "Reports modal title": "List of observations",
    "Report with the observations displayed in the current map view (maximum: 300 observations)": "Report with the observations displayed in the current map view (maximum: 300 observations)",
    "Verify this by looking at the map point counter": "Verify this by looking at the map point counter (on the top right map corner).",
    "Check the": "Check the",
    "data on mosquitoes, breeding places and bites": "data on mosquitoes, breeding places and bites",
    "sent by citizens, through the Mosquito Alert app.": "sent by citizens, through the Mosquito Alert app.",
    "Part of this data has been validated by entomology professionals or by Artificial Intelligence (AI) algorithms. You will also find data modeled from the original data.": "Part of this data has been validated by entomology professionals or by Artificial Intelligence (AI) algorithms. You will also find data modeled from the original observations",
    "You can ": "You can",
    "view, filter and download data": "view, filter and download data",
    "among other functions": "among other functions",
    "Use the Help": "Use the Help",
    "and Info": "and Info",
    "for more information.": "for more information",
    "If you want the complete Mosquito Alert data set, with advanced documentation and download options, go to the Mosquito Alert Data Portal:": "For the Mosquito Alert complete dataset, with advanced options, go to Mosquito Alert portal:",
    "You can also consult the Mosquito Alert website: ": "You can also consult the Mosquito Alert website: ",
    "MODELED DATA": "MODELED DATA",
    "Model-maps-provide-information-to-help-better-unde": "Model maps provide information to help better understand the places and times at which people are more likely to encounter one of the target mosquito species or to be bitten by a mosquito. The models estimate the probability of at least one valid report being sent through Mosquito Alert from each area during a given month. These estimates are based on statistical models that account for a number of different environmental and social variables, including weather, land cover, and participants’ sampling effort. This last variable is important because we want to know whether low reporting from a given place reflects low numbers of the given target species’ or simply low numbers of citizen scientists participating at that point. Model estimates are made holding sampling effort constant, meaning that we are estimating the probability we would expect to see if Mosquito Alert participants were all putting the same effort into searching for and reporting target species at all times and places. We limit estimates of the target mosquito species to those areas in which the species has already been confirmed as present by the ECDC and/or Mosquito Alert (see the distribution maps).",
    "These-estimates-are-generated-monthly-for-each-of": "These estimates are generated monthly for each of the smallest administrative units on the map (in most countries these are municipalities). The estimates for each new month are available a few days after that month ends. When you zoom out from the smallest administrative units, the map aggregates them into larger units. Relative uncertainty of the estimates is shown based on the size of the circles drawn on top of the map, but these circles can be made more transparent or switched off if they get in the way. You can also choose the color palette that you like best.",
    "The-map-currently-shows-estimates-for-all-countrie": "The map currently shows estimates for all countries that are part of the European Environmental Agency because this is where we have the most data so far, but Mosquito Alert is increasingly being used in many other parts of the world and the model estimates will soon be expanded to include these as well. More information, as well as access to the estimates themselves, can be found at:",
    "Model maps show the probability of encountering a specific mosquito species or of receiving a mosquito bite. Probabilities are based on data submitted by citizens to Mosquito Alert. The first estimates for a month are based on observations received for that month in previous years, estimates that are updated weekly with data for the current year to readjust the values in real time.": "Model maps show the probability of encountering a specific mosquito species or of receiving a mosquito bite. Probabilities are based on data submitted by citizens to Mosquito Alert. The first estimates for a month are based on observations received for that month in previous years, estimates that are updated weekly with data for the current year to readjust the values in real time.",
    "Models show the probability of encountering each of the target species: the tiger mosquito, the yellow fever mosquito, the Asian bush mosquito, the Korean mosquito, and the common house mosquito. Another model shows the probability of receiving a mosquito bite, which does not correspond to any specific mosquito species, but to all the reports of bites received, reflecting the human-mosquito interaction in the area.": "Models show the probability of encountering each of the target species: the tiger mosquito, the yellow fever mosquito, the Asian bush mosquito, the Korean mosquito, and the common house mosquito. Another model shows the probability of receiving a mosquito bite, which does not correspond to any specific mosquito species, but to all the reports of bites received, reflecting the human-mosquito interaction in the area.",
    "Estimates are displayed at different world’s administrative areas or boundaries depending on the zoom and the map view. Administrative areas in the database are countries and lower lever subdivisions such as provinces. At high resolution, estimates are displayed in grids of approximately 2x2 kilometers (grid of 0.05 degrees latitude by 0.05 degrees longitude). In addition to the probability of encountering a mosquito or receiving a bite, each administrative area also shows its uncertainty value.": "Estimates are displayed at different world’s administrative areas or boundaries depending on the zoom and the map view. Administrative areas in the database are countries and lower lever subdivisions such as provinces. At high resolution, estimates are displayed in grids of approximately 2x2 kilometers (grid of 0.05 degrees latitude by 0.05 degrees longitude). In addition to the probability of encountering a mosquito or receiving a bite, each administrative area also shows its uncertainty value.",
    "This calculation considers the sampling effort, considering the number of participants with the active app in each grid or area in the defined time. The probability of mosquitoes or of receiving a mosquito bite is higher in a grid in which 10 observations have been received and there are 5 participants, than in another with 10 observations and 10 participants. Modeling observations and active participants determines the value of the probability shown on the map.": "This calculation considers the sampling effort, considering the number of participants with the active app in each grid or area in the defined time. The probability of mosquitoes or of receiving a mosquito bite is higher in a grid in which 10 observations have been received and there are 5 participants, than in another with 10 observations and 10 participants. Modeling observations and active participants determines the value of the probability shown on the map.",
    "This probability has been observed to correspond to the observations of the tiger mosquito obtained by traditional surveillance methods (ovitraps), thus demonstrating that it is a good way of estimating the presence and abundance of a species.": "This probability has been observed to correspond to the observations of the tiger mosquito obtained by traditional surveillance methods (ovitraps), thus demonstrating that it is a good way of estimating the presence and abundance of a species.",
    "Cookies policy": "Cookies policy",
    "Manage cookies": "MANAGE",
    "Cookies comply title": "Cookies policy",
    "We use cookies and similar technologies to help personalize content and offer a better experience. You can opt to customize them by clicking the preferences button": "We use cookies to ....",
    "Tecnical cookies": "Required cookies",
    "Tecnical cookies description": "These cookies are required to ...",
    "Analytics title": "Google Analytics",
    "Analytics tooltip": "Google Analytics",
    "Analytics cookie title": "Google Analytics",
    "Analytics cookie description": "Google Analytics description goes here .....",
    "La web de Mosquito Alert utiliza cookies propias y de terceros con finalidades técnicas y analíticas. Para administrarlas utilice el gestor. Si desea más información acceda a la Política de cookies": "The Mosquito Alert website uses its own and third-party cookies for technical and analytical purposes. To manage them, use the manager. If you want more information, access the Cookies Policy.",
    "Save and close": "Save and close",
    "Accept all": "ACCEPT ALL",
    "Is required": "Is required",
    "La web de Mosquito Alert utiliza": "Mosquito Alert website uses",
    "Escoge qué tipos de galletas aceptas que Mosquito Alert pueda guardar en tu navegador.": "Choose what types of cookies you accept that Mosquito Alert can store in your browser.",
    "Las galletas o cookies son pequeños archivos de texto que se instalan en los equipos desde los cuales se accede a nuestro sitio web. Entre otras finalidades, las cookies registran las preferencias y los hábitos de navegación de un usuario.": "Cookies are small text files that are installed on the computers from which our website is accessed. Among other purposes, cookies record the preferences and browsing habits of a user.",
    "Se asocian al usuario y a su equipo, pero no proporcionan datos directamente identificativos. Algunas cookies, por ejemplo las que permiten elaborar estadísticas o anuncios, necesitan el consentimiento del usuario de nuestro sitio web. En cambio otras cookies, las de carácter técnico o las necesarias para ofrecer un servicio solicitado por el usuario, son imprescindibles para el funcionamiento del sitio.": "They are associated with the user and his team, but do not provide directly identifying data. Some cookies, for example those that allow statistics or advertisements to be compiled, require the consent of the user of our website. On the other hand, other cookies, those of a technical nature or those necessary to offer a service requested by the user, are essential for the operation of the site.",
    "Las cookies se pueden clasificar según su vigencia, quien las gestiona o su finalidad.": "Cookies can be classified according to their validity, who manages them or their purpose.",
    "Según la vigencia": "According to the validity",
    "De sesión: son temporales y quedan en el archivo de galletas de vuestro navegador hasta el momento que abandonáis el sitio web": "Session cookies: they are temporary and remain in your browser's cookie file until you leave the website",
    "Persistentes: quedan almacenadas y el sitio web les lee cada vez que hacéis una visita": "Persistent cookies: they are stored and the website reads them every time you visit",
    "Según quién las gestione": "Depending on who manages them",
    "Propias: son las propias del titular del sitio web desde lo que se prestan los servicios al usuario": "First-party cookies: are those of the owner of the website from which the services are provided to the user",
    "De terceros: se envían al usuario por parte de uno tercero, diferente al titular del lugar": "Third-party cookies: they are sent to the user by a third party, different from the owner of the place",
    "Según la finalidad": "According to the purpose",
    "Necesarias: las imprescindibles para facilitar vuestra conexión. No hay opción de inhabilitarlas, dado que son las necesarias por el funcionamiento del sitio web": "Necessary cookies: the essentials to facilitate your connection. There is no option to disable them, since they are necessary for the operation of the website",
    "Técnicas: las que permiten controlar el tráfico y comunicación de datos, identificar la sesión y acceder a páginas de acceso restringido, entre otros": "Technical cookies: those that allow data traffic and communication to be controlled, session identification and access to restricted access pages, among others.",
    "Analíticas: proporcionan información estadística y permiten mejorar los servicios": "Analytical cookies: provide statistical information and allow us to improve services",
    "Listado de cookies utilizadas": "List of cookies used",
    "En la web de Mosquito Alert utilizamos una única cookie de tipo técnico y las cookies de Google Analytics": "On the Mosquito Alert website we use three necessary cookies and Google Analytics cookies",
    "Las cookies de Google Analytics, permiten analizar estadísticamente la información a que acceden los usuarios de nuestro lugar. Los datos recopilados pueden incluir la actividad del navegador del usuario cuando nos visita, la ruta que siguen los usuarios en nuestro lugar, información del proveedor de servicios de Internet del visitante, el número a veces que los usuarios acceden al lugar y el comportamiento de los usuarios en nuestro lugar (páginas que ha visitado, formularios que se han completado y similares)": "Google Analytics cookies allow statistical analysis of the information accessed by users of our site. The data collected may include the activity of the user's browser when visiting us, the route that users take to our site, information from the visitor's Internet service provider, the number of times users access the site and the behavior of visitors. users on our site (pages you have visited, forms that have been completed and the like)",
    "Puedes obtener más información sobre Google Analytics a": "You can get more information about Google Analytics at",
    "Para controlar la recopilación de datos con finalidades analíticas por parte de Google Analytics, puedes ir a": "To control the collection of data for analytical purposes by Google Analytics, you can go to",
    "A continuación mostramos una tabla con las cookies utilizadas. Para cada cookie incluimos los siguientes atributos: finalidad, proveedor, nombre de la cookie, gestión, vigencia y función": "Below we show a table with the cookies used. For each cookie we include the following attributes: purpose, provider, cookie name, management, validity and function",
    "Permite recordar el idioma seleccionado con anterioridad": "Used to remember language selection",
    "Permite recordar las cookies aceptadas con anterioridad": "Allows you to remember previously accepted cookies compliance",
    "Finalidad": "Purpose",
    "Proveedor": "Supplier",
    "Nombre de la cookie": "Cookie name",
    "Gestión": "Management",
    "Vigencia": "Validity",
    "Función": "Function",
    "Necesarias": "Necessary",
    "MOSQQUITO ALERT": "MOSQUITO ALERT",
    "Propia": "First-party",
    "Persistente": "Persistent",
    "Mostrar la ventana informativa solo en la primera visita": "how info window only on first visit",
    "Analíticas": "Analytics",
    "terceros": "Third-parties",
    "2 años": "2 years",
    "Registra una identificación única que se utiliza para generar datos estadísticos sobre cómo se utiliza el visitante el sitio web": "Registers a unique identification that is used to generate statistical data on how the visitor uses the website",
    "1 año": "1 year",
    "las imprescindibles para facilitar vuestra conexión. No hay opción de inhabilitarlas, dado que son las necesarias por el funcionamiento del sitio web": "the essentials to facilitate your connection. There is no option to disable them, since they are necessary for the operation of the website",
    "Técnicas": "Technical cookies",
    "las que permiten controlar el tráfico y comunicación de datos, identificar la sesión y acceder a páginas de acceso restringido, entre otros": "those that allow data traffic and communication to be controlled, session identification and access to restricted access pages, among others.",
    "proporcionan información estadística y permiten mejorar los servicios": "provide statistical information and allow us to improve services",
    "Cookie de sesión": "Cookie session",
    "Layers selector help": "Layer selection",
    "Filters help": "Filter selection",
    "Download and reports help": "Download data",
    "Graph help": "Check the time series chart",
    "Shareview help": "Share the map view",
    "Información de los datos": "Data information",
    "El mapa contiene información de 5 especies de mosquitos vectores de enfermedades:": "The map contains information on 5 species of mosquito that can transmit diverse infectious pathogens:",
    "el mosquito tigre": "Tiger mosquito probable",
    "el mosquito de la fiebre amarilla": "the yellow fever mosquito",
    "el mosquito del Japón": "the Asian bush mosquito",
    "el mosquito de Corea": "the Korean mosquito",
    "y el mosquito común": "and the common house mosquito",
    "Además, puedes visualizar posibles lugares de cría de estos insectos en la vía pública. Esta información se complementa con modelos de probabilidad, elaborados a partir de los datos ciudadanos y con el esfuerzo de muestreo o distribución de participantes.": "In addition, you can visualize possible breeding sites for these insects on public roads. This information is complemented with probability models, elaborated from citizen data and with the effort of sampling or distribution of participants.",
    "DATOS NO MODELADOS": "NOT MODELED DATA",
    "según los expertos o los algoritmos de  Inteligencia Artificial (IA), las fotos de esta observación podrían ser de mosquito tigre": "according to experts or AI algorithms, the photos of this observation could be from Tiger mosquito",
    "o de": "or",
    "en estos casos, no es posible determinar con seguridad de qué especie se trata.": " in these cases, it is not possible to determine with certainty which species it is.",
    ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito de la fiebre amarilla": ": according to experts or Artificial Intelligence (AI) algorithms, the photos of this observation could be of a yellow fever mosquito",
    "Mosquito del Japón": "Asian bush mosquito",
    ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito del Japón": ": according to experts or AI algorithms, the photos of this observation could be from the Asian bush mosquito",
    "También incluye observaciones que podrían ser o de": " It also includes observations that could be either",
    "Mosquito del Corea": "Korean mosquito",
    "según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito de Corea": "according to experts or AI algorithms, the photos of this observation could be from the Korean mosquito",
    "Mosquito Común": "Common moquito",
    ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito común": ": according to experts or AI algorithms, the photos of this observation could be of the common house mosquito",
    "Otras categorías. Mosquito no identificable:": "Unidentifiable mosquito:",
    "según los expertos o los algoritmos de IA, estas observaciones y sus fotos no permiten determinar ninguna especie de mosquito en concreto. También incluye observaciones enviadas como “mosquito” que no han sido evaluadas al no contener imágenes asociadas.": "according to experts or AI algorithms, these observations and their photos do not allow to determine any specific mosquito species. It also includes observations sent as “mosquito” that have not been evaluated as they do not contain associated images.",
    " Observaciones ciudadanas de picaduras de mosquito, de cualquier especie y sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": "Citizen observations of mosquito bites, of any species and without any type of validation by experts or AI algorithms.",
    ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como imbornales con agua) en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": ": citizen observations of possible mosquito breeding sites (identified by citizens as \"stormdrain with water\"), mostly without any kind of validation by experts or AI algorithms.",
    ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “imbornales con agua”) en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": ": citizen observations of possible mosquito breeding sites (identified by citizens as \"stormdrain with water\"), mostly without any kind of validation by experts or AI algorithms.",
    "observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “imbornales sin agua”), en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": "citizen observations of possible mosquito breeding sites (identified by citizens as “storm drain without water\"), mostly without any kind of validation by experts or AI algorithms.",
    ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “otros tipos de lugares de cría”), en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": ": citizen observations of possible mosquito breeding sites (identified by citizens as “other types of breeding sites”), mostly without any kind of validation by experts or AI algorithms.",
    "Según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser de otras especies de mosquito": "according to experts or AI algorithms, the photos of this observation could be of other species of mosquito",
    "La capa muestra la distribución de los participantes, donde las cuadrículas más oscuras indican un mayor número de dispositivos con la app instalada o que han estado mucho tiempo en la zona. Este dato es esencial para poder elaborar modelos: sin esta información no se podría saber si hay muchos mosquitos en un área o si lo que hay es mucha participación. En ecología esta información se conoce como esfuerzo de muestreo, permitiendo corregir las observaciones para hacerlas comparables entre áreas.": "The layer shows the distribution of participants, with darker grids indicating a greater number of devices with the app installed or that have been in the area for a long time. This data is essential to be able to develop models: without this information it would not be possible to know if there are many mosquitoes in an area or if there is a lot of participation. In ecology, this information is known as sampling effort, allowing observations to be corrected to make them comparable between areas.",
    "Selecciona las capas de información que te interese visualizar: observaciones de mosquito, picaduras, lugares de cría, otras especies y esfuerzo de muestreo.": "Select the layers of information that you are interested in viewing: mosquito observations, bites, breeding sites, other species and sampling effort.",
    "Filtra tu selección de distintas maneras:": "Filter your selection in different ways:",
    "POR LOCALIZACIÓN": "BY LOCATION",
    "Escribe y selecciona del desplegable tu lugar de interés": "Write and select your place of interest from the dropdown.",
    "POR HASHTAG": "BY HASHTAG",
    "puedes usar más de una etiqueta. Se mostrarán las observaciones que contengan como mínimo una de las etiquetas utilizadas.": "You can use more than one tag. Observations that contain at least one of the labels used will be displayed.",
    "POR IDENTIFICADOR": "BY IDENTIFIER",
    ": escribe el identificador corto de un informe en el buscador de hashtag precedido por el símbolo :": ": Type the short identifier of a report in the hashtag search engine preceded by the symbol:",
    "Ejemplo > :6RUID. Puedes usar más de un identificador. Se mostrarán las observaciones que contengan como mínimo uno de los identificadores utilizados.": "Example > :6RUID. You can use more than one identifier. Observations that contain at least one of the identifiers used will be displayed.",
    "POR FECHA O RANGO DE FECHAS": "BY DATE OR RANGE OF DATES: ",
    "Los filtros aplican a todas las capas de información de las observaciones (mosquitos, lugares de cría, picaduras, otras especies). La capa “esfuerzo de muestreo” sólo puede filtrarse por fecha o rango de fecha.": "The filters apply to all the information layers of the observations (mosquitoes, breeding sites, bites, other species). The \"sampling effort\" layer can only be filtered by date or date range.",
    "Los filtros son acumulativos, es decir, que actúan sobre el rango de datos previamente seleccionados. Por ejemplo, si filtramos mosquitos de la ciudad de Barcelona, y posteriormente buscamos un hashtag, el mapa nos devolverá solamente aquellas observaciones de la ciudad de Barcelona que tengan dicho hashtag.": "The filters are cumulative: they act on the previously selected range of data. For example, if we filter mosquitoes from the city of Barcelona, and then search for a hashtag, the map will return only those observations from the city of Barcelona that have that hashtag.",
    "Descarga los datos seleccionados en la vista de tu mapa y genera informes html con los datos seleccionados en la vista de tu mapa.": "Download the selected data in your map view and generate html reports with the selected data in your map view.",
    "Consulta la información de la vista del mapa en formato de gráfico temporal": "View map view information in a time series graph format.",
    "Comparte la vista del mapa, consulta la ayuda y la información del mapa y cambia el idioma del mapa": "Share the map view, get help and map information, and change the map language.",
    "Estimates help": "Estimates",
    "Consulta el grado de probabilidad e incertidumbre de encontrar una especie de mosquito concreta. Selecciona la especie que quieras consultar y el rango temporal": "Check the probability and uncertainty of encountering a specific mosquito species. Select the species and the time range.",
    "Month / Year": "Month / Year",
    "Very low": "Very low",
    "Low": "Low",
    "Medium": "Medium",
    "High": "High",
    "Select model date": "Select month and year",
    "Click on year and month": "Select month and year",
    "Apply": "Apply",
    "Probability": "Probability",
    "Uncertainty": "Uncertainty",
    "Transparency": "Transparency",
    "Select species": "Select species",
    "Field required": "Required field",
    "Username *": "Username",
    "Password *": "Password",
    "Confirm Logout Title": "Mosquito Alert",
    "Confirm Logout Message": "Are you sure you want to Logout?",
    "Confirm Logout": "Yes, I want to Logout",
    "Model not found on Server": "This models was not found on the server",
    "This map view does not exist": "This map view does not exist",
    "This report does not exist": "This report does not exist",
    "If you are using Safari, please Check that your pop-up windows block is not blocking the list of observations": "If you are using Safari, please Check that your pop-up windows block is not blocking the list of observations",
    "This interactive map has been funded by": "This interactive map has been funded by",
    "Coordinators": "Coordinators",
    "Mosquito Alert está coordinado por": "Mosquito Alert is coordinated by",
    "Con el apoyo de": "Supported by",
    "About us": "About us",
    "Distribution": "Distribution",
    "Distribution data": "Distribution data",
    "The-distribution-maps-provide-information-about-th": "The distribution maps provide information about the distribution of mosquito species studied by Mosquito Alert in the European Union and neighboring countries. The current distribution is derived from a blend of data sources, including the European Centre for Disease Prevention and Control (ECDC), other authoritative channels, and the citizen science reports collected by Mosquito Alert. The ECDC’s information is nourished by both published and unpublished data provided and validated by experts. Meanwhile, Mosquito Alert data are classified and validated by experts from images provided by citizens through the app.",
    "For-invasive-species-the-possible-distribution-sta": "For invasive species, the possible distribution statues represented are:",
    "Red-Represent-areas-where-a-mosquito-population-is": "Red: Represent areas where a mosquito population is considered established, meaning there’s evidence of reproduction, overwintering, or a persistent presence over time, within at least one municipality in the administrative unit.",
    "Light-Yellow-Signifies-that-the-species-has-been-d": "Light Yellow: Signifies that the species has been detected within the past 5 years according to ECDC data, suggesting an introduction of the species. However, the establishment of this species has yet to be confirmed.",
    "Dark-Yellow-Depicts-areas-where-both-the-ECDC-and": "Dark Yellow: Depicts areas where both the ECDC and Mosquito Alert have indicated the introduction of the species.",
    "Dark-Blue-Indicates-regions-where-Mosquito-Alert-h": "Dark Blue: Indicates regions where Mosquito Alert has reported the introduction of the species in places where the ECDC lacks data or considers the species absent. Introductions here implies possible sightings reported by citizens in the last 5 years.",
    "Light-Blue-Mark-regions-where-Mosquito-Alert-repor": "Light Blue: Mark regions where Mosquito Alert reports of the species have been recorded this current year. It highlights the yearly contributions of citizen science in areas where neither the ECDC nor other official sources have reported the introduction or establishment of the species.",
    "These-maps-illustrate-the-geographical-spread-of-m": "These maps illustrate the geographical spread of mosquito vectors across varying administrative units, determined by the data source. The ECDC data is represented at a NUTs3 equivalent administrative level, except for Austria, Belgium, Denmark, Germany, the Netherlands, and the United Kingdom, where NUTs2 equivalent is applied. In Spain, the distribution of invasive species is displayed at the municipal level, based on information from regional administrations provided to the CCAES (Center for Coordination of Health Alerts and Emergencies) and examined by a panel of experts.",
    "It-is-crucial-to-note-that-these-maps-do-not-signi": "It is crucial to note that these maps do not signify the definitive stance or position of the respective countries.",
    "Must select wms first": "Select a WMS first",
    "Shareview error. No WMS is loaded": "No WMS loaded",
    "Legend": "Legend",
    "Export map image": "Download map image",
    "Download shp": "Download SHP file",
    "Discoveries": "Discoveries",
    "Discoveries data": "About this map",
    "Opacity": "Opacity",
    "discoveries_description": "The Mosquito Alert Discovery Map is a dynamic tool that showcases the power of citizen science in detecting mosquito species across Europe and beyond. By visualizing observations submitted through the Mosquito Alert platform, the map offers timely insights that complement official surveillance efforts and contribute to the early detection of mosquito-borne disease risks.\\n\\nIn Europe, the map uses official data from the European Centre for Disease Prevention and Control (ECDC) at the NUTS3 level as a reference framework. In Spain, municipal-level data from the Center for Coordination of Health Alerts and Emergencies (CCAES) serves as the benchmark for this analysis. These authoritative sources provide a foundation against which citizen-reported discoveries can be compared.\\n\\nThe map’s legend clearly distinguishes between two types of data: yellow areas (indicate regions with officially recognized mosquito presence) and red areas (highlight locations where Mosquito Alert participants have reported mosquito species that are not yet reflected in official records).\\n\\nBy spotlighting these community-driven discoveries, the map reveals potential gaps in surveillance and underscores the value of real-time, ground-level data. It empowers citizens, researchers, and public health officials to work together in identifying emerging risks, informing response strategies, and refining monitoring systems.\\n\\nThe Mosquito Alert Discovery Map exemplifies how open, participatory science can enhance public health infrastructure and foster a shared responsibility in managing vector-borne disease threats.",
    "Observations": "Observations"
}
