{
    "registered-user": false,
    "Shown points": "Puntos mostrados",
    "Open": "Abrir",
    "Close": "Cerrar",
    "Select": "SELECCIONA",
    "Mosquitos": "Mosquitos",
    "Bites": "Picaduras",
    "Breeding sites": "Lugares de cría",
    "Sampling effort": "Esfuerzo de muestreo",
    "Placeholder location": "Selecciona localización (ciudad, provincia, comunidad, país)",
    "Placeholder hashtag": "Selecciona hashtag",
    "Reports": "Informes",
    "Estimates": "Riesgo de exposición",
    "Filter": "Filtrar",
    "Continue": "Continuar",
    "Mosquito_tiger_probable": "Mosquito tigre probable",
    "Breeding_site_not_yet_filtered": "Otros",
    "Conflict": "Conflicto",
    "Mosquito_tiger_confirmed": "Mosquito tigre",
    "Unidentified": "No identificable",
    "Yellow_fever_confirmed": "Mosquito de la fiebre amarilla",
    "Storm_drain_water": "Imbornal con agua",
    "Breeding_site_other": "Otros",
    "Other_species": "Otras especies",
    "Storm_drain_dry": "Imbornal sin agua",
    "Not_yet_validated": "Pendiente de validación",
    "Yellow_fever_probable": "Mosquito de la fiebre amarilla",
    "Trash_layer": "Capa trash",
    "Tiger mosquito": "Mosquito tigre",
    "Tiger mosquito confirmed": "Mosquito tigre confirmado",
    "Tiger mosquito possible": "Posible mosquito tigre",
    "Tiger": "Mosquito tigre",
    "Yellow fever mosquito": "Mosquito de la fiebre amarilla",
    "Yellow fever mosquito confirmed": "Mosquito de la fiebre amarilla confirmado",
    "Yellow fever mosquito possible": "Posible mosquito de la fiebre amarilla",
    "Yellow": "Mosquito de la fiebre amarilla",
    "Japonicus mosquito": "Mosquito del Japón",
    "Japonicus mosquito confirmed": "Mosquito del Japón confirmado",
    "Japonicus mosquito possible": "Posible mosquito del Japón",
    "Japonicus": "Mosquito del Japón",
    "Mosquito japonicus/koreicus": "Mosquito del Japón / de Corea",
    "Mosquito albopictus/cretinus": "Mosquito Tigre / de Creta",
    "Koreicus mosquito": "Mosquito de Corea",
    "Koreicus mosquito confirmed": "Mosquito de Corea confirmado",
    "Koreicus mosquito possible": "Posible mosquito de Corea",
    "Koreicus": "Mosquito de Corea",
    "Culex mosquito": "Mosquito común",
    "Culex mosquito confirmed": "Mosquito común confirmado",
    "Culex mosquito possible": "Posible mosquito común",
    "Culex": "Mosquito común",
    "Unidentified mosquito": "No identificable",
    "Others_mosquito": "Otros mosquitos",
    "Stormdrain with water": "Imbornal con agua",
    "Stormdrain without water": "Imbornal sin agua",
    "Breeding site other": "Otros",
    "Other species": "Otras especies",
    "Layers": "Capas",
    "Models": "Modelos",
    "Lang": "Idioma",
    "Share": "Compartir",
    "Help": "Ayuda",
    "Log in": "Entrar",
    "Log out": "Salir",
    "Time series": "Serie temporal",
    "Pick a date range": "Rango de fechas: ",
    "Delete calendar": "Borrar",
    "Select all": "SELECCIONA TODO",
    "Apply calendar": "Aplicar",
    "All years and all months": "Todos los años y todos los meses",
    "Reset zoom graph": "Volver al zoom inicial",
    "reloading graph": "Actualizando el gráfico ...",
    "Loading...": "Cargando ...",
    "Anonymous": "Anónimo",
    "How many bites": "Número de picaduras",
    "Body part": "Parte del cuerpo",
    "Bite location": "Lugar de la picadura",
    "Bite time": "Hora de la picadura",
    "Date": "Fecha",
    "Expert note": "Nota experta",
    "Citizen note": "Nota ciudadana",
    "Confirmed": "Confirmado",
    "Probable": "Probable",
    "Expert validation": "Validación experta",
    "AI validation": "Validación IA",
    "Unknown": "No lo sé",
    "Outdoors": "Al aire libre",
    "Inside building": "Dentro de un edificio",
    "inside vehicle": "Dentro de un vehículo",
    "At sunrise": "Por la mañana",
    "At noon": "Al mediodía",
    "At sunset": "Por la tarde",
    "At night": "Por la noche",
    "Not really sure": "No lo sé",
    "Head": "Cabeza",
    "Left arm": "Brazo izquierdo",
    "Right arm": "Brazo derecho",
    "Chest": "Pecho",
    "Left leg": "Pierna izquierda",
    "Right leg": "Pierna derecha",
    "Breeding site with water": "¿Con agua?",
    "Breeding site without water": "Sin agua",
    "Breeding site with larva": "¿Tiene larvas?",
    "No": "No",
    "Yes": "Sí",
    "Not available": "No disponible",
    "No results found": "No hay resultados",
    "Download": "Descargar datos",
    "Download geopackage": "Geopackage",
    "Download excel": "Excel",
    "No features to download": "No hay ningún punto",
    "Only data displayed in the current map view will be downloaded. Verify your current active layers, temporal filters and zoom.": "La descarga se realizará a partir de los elementos que se visualizan en el mapa. Comprueba que estén activas las capas que deseas, así como los filtros temporales y el nivel de zoom",
    "Once verified, press the download button.": "Una vez definida la vista deseada pulsa en el botón de descarga",
    "For the Mosquito Alert complete dataset, with advanced options, go to Mosquito Alert portal:": "Si quieres el set de datos completo de Mosquito Alert, con opciones avanzadas de documentación y descarga, dirígete al Portal de Datos de Mosquito Alert:",
    "Mosquito portal URL": "http://www.mosquitoalert.com/mosquito-alert-data-portal/",
    "This is the new view url": "Enlace a la vista",
    "This view does not exist": "Esta vista del mapa no existe",
    "Share modal title": "Comparte la vista de este mapa",
    "Share this map view": "Comparte la vista de este mapa",
    "Url has been copied": "Se ha copiado la dirección",
    "Copy url to clipboard": "Copia la dirección al portapapeles",
    "Share view": "Comparte la vista de este mapa",
    "Observation code": "Código de observación",
    "Coordinates (latitud, longitud)": "Coordenadas (latitud, longitud)",
    "List of observations": "Listado de observaciones",
    "Reports limit exceeded": "El número de observaciones supera el máximo establecido (300)",
    "Selected observations": "Observaciones seleccionadas",
    "Filters applied": "Filtros aplicados",
    "Reports modal title": "Listado de observaciones",
    "Report with the observations displayed in the current map view (maximum: 300 observations)": "Informe de las observaciones que se visualizan en la vista actual del mapa (máximo 300).",
    "Verify this by looking at the map point counter": "Verifica el número de observaciones con el contador de puntos mostrados en el margen superior derecho del mapa",
    "Check the": "Consulta los",
    "data on mosquitoes, breeding places and bites": "datos de mosquitos, lugares de cría y picaduras",
    "sent by citizens, through the Mosquito Alert app.": "enviados por la ciudadanía mediante la app Mosquito Alert.",
    "Part of this data has been validated by entomology professionals or by Artificial Intelligence (AI) algorithms. You will also find data modeled from the original data.": "Parte de estos datos han sido validados por profesionales de la entomología o por algoritmos de Inteligencia Artificial (IA). También encontrarás datos modelados a partir de las observaciones originales",
    "You can ": "Podrás",
    "view, filter and download data": "visualizar, filtrar y descargar los datos",
    "among other functions": "entre otras funciones",
    "Use the Help": "Utiliza la Ayuda",
    "and Info": "y la Info",
    "for more information.": "para más información",
    "If you want the complete Mosquito Alert data set, with advanced documentation and download options, go to the Mosquito Alert Data Portal:": "Si quieres el set de datos completo de Mosquito Alert, con opciones avanzadas de documentación y descarga, dirígete al Portal de Datos de Mosquito Alert:",
    "You can also consult the Mosquito Alert website: ": "También puedes consultar la web de Mosquito Alert: ",
    "MODELED DATA": "DATOS MODELADOS",
    "Model-maps-provide-information-to-help-better-unde": "Los mapas de modelos proporcionan información que ayuda a comprender mejor en qué lugares y momentos tienen las personas más probabilidades de encontrarse con una de las especies de mosquito de interés o de recibir una picadura. Los modelos estiman cuán probable es que, en cada área y durante un mes específico, se envíe al menos un informe válido de una especie o picadura a través de Mosquito Alert. Estas estimaciones se derivan de modelos estadísticos que consideran múltiples factores ambientales y sociales: variables climáticas, la cobertura del suelo y el esfuerzo de muestreo. Esta última variable es importante para determinar si un bajo número de informes en una zona se debe a un bajo número de mosquitos o una baja presencia de ciudadanos participando con Mosquito Alert. En los modelos se asume que todos los participantes de Mosquito Alert dedican la misma cantidad de esfuerzo en buscar e informar sobre los mosquitos en todos los momentos y lugares. Sin embargo, las estimaciones de los modelos para las especies de mosquitos se han limitado a aquellas áreas donde ECDC y/o Mosquito Alert han confirmado previamente la presencia de cada especie (ver mapas de distribución).",
    "These-estimates-are-generated-monthly-for-each-of": "Cada mes, se generan estimaciones para las divisiones administrativas más pequeñas representadas en el mapa, que en la mayoría de los países son los municipios. Unos días después del final de cada mes, estarán disponibles las estimaciones para el mes finalizado. Al alejar la vista en el mapa, las pequeñas divisiones administrativas y sus estimaciones se agrupan en unidades más grandes (p.e. provincias y comunidades). El mapa también incluye la incertidumbre relativa de las estimaciones representadas. La incertidumbre viene indicada por el tamaño de los círculos en cada una de las divisiones administrativas visualizadas. Estos círculos pueden hacerse más o menos transparentes así como desactivarse. Las estimaciones también pueden personalizarse con diferentes paletas de colores para una mejor visualización.",
    "The-map-currently-shows-estimates-for-all-countrie": "Actualmente, los modelos muestran estimaciones para todos los países que son miembros de la Agencia Ambiental Europea, pues es donde se han recopilado la mayoría de los datos hasta la fecha. Sin embargo, Mosquito Alert se está utilizando cada vez más en diferentes partes del mundo y se planea ampliar las estimaciones del modelo en el futuro para incluir aquellas áreas donde haya suficiente participación para realizar los cálculos necesarios. Para obtener más información sobre los modelos o para acceder directamente a las estimaciones, puedes visitar:",
    "Model maps show the probability of encountering a specific mosquito species or of receiving a mosquito bite. Probabilities are based on data submitted by citizens to Mosquito Alert. The first estimates for a month are based on observations received for that month in previous years, estimates that are updated weekly with data for the current year to readjust the values in real time.": "Los mapas de los modelos muestran la probabilidad de encontrar una especie de mosquito concreta o de recibir una picadura de mosquito. Las probabilidades se basan en los datos enviados por los ciudadanos a Mosquito Alert. Las primeras estimaciones de un mes se basan en las observaciones recibidas para ese mismo mes en años anteriores, estimaciones que se actualizan semanalmente con los datos del año en curso que se van recibiendo de la ciudadanía para reajustar los valores en tiempo real.",
    "Models show the probability of encountering each of the target species: the tiger mosquito, the yellow fever mosquito, the Asian bush mosquito, the Korean mosquito, and the common house mosquito. Another model shows the probability of receiving a mosquito bite, which does not correspond to any specific mosquito species, but to all the reports of bites received, reflecting the human-mosquito interaction in the area.": "Los modelos muestran la probabilidad de encontrar cada una de las especies objetivo: el mosquito tigre, el mosquito de la fiebre amarilla, el mosquito del Japón, el mosquito de Corea y el mosquito común. Otro modelo representa la probabilidad de recibir una picadura de mosquito, este valor no corresponde a ninguna especie específica de mosquito, sino a todos los informes de picaduras recibidas, reflejando la interacción que existe entre humano y mosquito en el área.",
    "Estimates are displayed at different world’s administrative areas or boundaries depending on the zoom and the map view. Administrative areas in the database are countries and lower lever subdivisions such as provinces. At high resolution, estimates are displayed in grids of approximately 2x2 kilometers (grid of 0.05 degrees latitude by 0.05 degrees longitude). In addition to the probability of encountering a mosquito or receiving a bite, each administrative area also shows its uncertainty value.": "Las estimaciones se muestran en diferentes áreas administrativas o límites del mundo según el zoom y la vista del mapa. Las áreas administrativas comprenden los países, así como subdivisiones de nivel inferior, en el caso de España son las comunidades autónomas y las provincias. En alta resolución, las estimaciones se muestran en cuadrículas de aproximadamente 2x2 kilómetros (cuadrícula de 0,05 grados de latitud por 0,05 grados de longitud). Además de la probabilidad de encontrarse con un mosquito o recibir una picadura, cada área administrativa también muestra su valor de incertidumbre.",
    "This calculation considers the sampling effort, considering the number of participants with the active app in each grid or area in the defined time. The probability of mosquitoes or of receiving a mosquito bite is higher in a grid in which 10 observations have been received and there are 5 participants, than in another with 10 observations and 10 participants. Modeling observations and active participants determines the value of the probability shown on the map.": "Este cálculo considera el esfuerzo de muestreo, considerando el número de participantes con la aplicación activa en cada cuadrícula o área en un tiempo definido. De esta manera, la probabilidad de que haya mosquitos o de recibir una picadura de mosquito es mayor en una cuadrícula en la que se han recibido 10 observaciones y hay 5 participantes, que en otra con 10 observaciones y 10 participantes. El modelado de las observaciones, y de la cantidad y actividad de participantes, determina el valor de la probabilidad que se muestra en el mapa.",
    "This probability has been observed to correspond to the observations of the tiger mosquito obtained by traditional surveillance methods (ovitraps), thus demonstrating that it is a good way of estimating the presence and abundance of a species.": "Se ha observado que esta probabilidad se corresponde con las observaciones del mosquito tigre obtenidas por métodos tradicionales de vigilancia (ovitrampas), demostrando así que es una buena manera de estimar la presencia y abundancia de una especie.",
    "Cookies policy": "Política de cookies",
    "Manage cookies": "GESTIONAR",
    "Cookies comply title": "Política de cookies",
    "We use cookies and similar technologies to help personalize content and offer a better experience. You can opt to customize them by clicking the preferences button": "Utilizamos las cookies para...",
    "Tecnical cookies": "Cookies necesarias",
    "Tecnical cookies description": "Descripción de las cookies necesarias para el funcionamiento de la web",
    "Analytics title": "Google Analytics",
    "Analytics tooltip": "Google Analytics",
    "Analytics cookie title": "Google Analytics",
    "Analytics cookie description": "Estas cookies nos permiten ....",
    "La web de Mosquito Alert utiliza cookies propias y de terceros con finalidades técnicas y analíticas. Para administrarlas utilice el gestor. Si desea más información acceda a la Política de cookies": "La web de Mosquito Alert utiliza cookies propias y de terceros con finalidades técnicas y analíticas. Para administrarlas utiliza el gestor. Si deseas más información acceda a la Política de cookies.",
    "Save and close": "Guardar y cerrar",
    "Accept all": "ACEPTAR TODAS",
    "Is required": "Cookie requerida",
    "La web de Mosquito Alert utiliza": "La web de Mosquito Alert utiliza",
    "Escoge qué tipos de galletas aceptas que Mosquito Alert pueda guardar en tu navegador.": "Escoge qué tipos de cookies aceptas que Mosquito Alert pueda guardar en tu navegador.",
    "Las galletas o cookies son pequeños archivos de texto que se instalan en los equipos desde los cuales se accede a nuestro sitio web. Entre otras finalidades, las cookies registran las preferencias y los hábitos de navegación de un usuario.": "Las galletas o cookies son pequeños archivos de texto que se instalan en los equipos desde los cuales se accede a nuestro sitio web. Entre otras finalidades, las cookies registran las preferencias y los hábitos de navegación de un usuario.",
    "Se asocian al usuario y a su equipo, pero no proporcionan datos directamente identificativos. Algunas cookies, por ejemplo las que permiten elaborar estadísticas o anuncios, necesitan el consentimiento del usuario de nuestro sitio web. En cambio otras cookies, las de carácter técnico o las necesarias para ofrecer un servicio solicitado por el usuario, son imprescindibles para el funcionamiento del sitio.": "Se asocian al usuario y a su equipo, pero no proporcionan datos directamente identificativos. Algunas cookies, por ejemplo las que permiten elaborar estadísticas o anuncios, necesitan el consentimiento del usuario de nuestro sitio web. En cambio otras cookies, las de carácter técnico o las necesarias para ofrecer un servicio solicitado por el usuario, son imprescindibles para el funcionamiento del sitio.",
    "Las cookies se pueden clasificar según su vigencia, quien las gestiona o su finalidad.": "Las cookies se pueden clasificar según su vigencia, quien las gestiona o su finalidad.",
    "Según la vigencia": "Según la vigencia",
    "De sesión: son temporales y quedan en el archivo de galletas de vuestro navegador hasta el momento que abandonáis el sitio web": "De sesión: son temporales y quedan en el archivo de galletas de vuestro navegador hasta el momento que abandonáis el sitio web",
    "Persistentes: quedan almacenadas y el sitio web les lee cada vez que hacéis una visita": "Persistentes: quedan almacenadas y el sitio web les lee cada vez que hacéis una visita",
    "Según quién las gestione": "Según quién las gestione",
    "Propias: son las propias del titular del sitio web desde lo que se prestan los servicios al usuario": "Propias: son las propias del titular del sitio web desde el que se prestan los servicios al usuario",
    "De terceros: se envían al usuario por parte de uno tercero, diferente al titular del lugar": "De terceros: se envían al usuario por parte de uno tercero, diferente al titular del lugar",
    "Según la finalidad": "Según la finalidad",
    "Necesarias: las imprescindibles para facilitar vuestra conexión. No hay opción de inhabilitarlas, dado que son las necesarias por el funcionamiento del sitio web": "Necesarias: las imprescindibles para facilitar vuestra conexión. No hay opción de inhabilitarlas, dado que son las necesarias por el funcionamiento del sitio web",
    "Técnicas: las que permiten controlar el tráfico y comunicación de datos, identificar la sesión y acceder a páginas de acceso restringido, entre otros": "Técnicas: las que permiten controlar el tráfico y comunicación de datos, identificar la sesión y acceder a páginas de acceso restringido, entre otros",
    "Analíticas: proporcionan información estadística y permiten mejorar los servicios": "Analíticas: proporcionan información estadística y permiten mejorar los servicios",
    "Listado de cookies utilizadas": "Listado de cookies utilizadas",
    "En la web de Mosquito Alert utilizamos una única cookie de tipo técnico y las cookies de Google Analytics": "En la web de Mosquito Alert utilizamos tres cookies necesarias y las cookies de Google Analytics",
    "Las cookies de Google Analytics, permiten analizar estadísticamente la información a que acceden los usuarios de nuestro lugar. Los datos recopilados pueden incluir la actividad del navegador del usuario cuando nos visita, la ruta que siguen los usuarios en nuestro lugar, información del proveedor de servicios de Internet del visitante, el número a veces que los usuarios acceden al lugar y el comportamiento de los usuarios en nuestro lugar (páginas que ha visitado, formularios que se han completado y similares)": "Las cookies de Google Analytics, permiten analizar estadísticamente la información a que acceden los usuarios de nuestro lugar. Los datos recopilados pueden incluir la actividad del navegador del usuario cuando nos visita, la ruta que siguen los usuarios en nuestro lugar, información del proveedor de servicios de Internet del visitante, el número a veces que los usuarios acceden al lugar y el comportamiento de los usuarios en nuestro lugar (páginas que ha visitado, formularios que se han completado y similares)",
    "Puedes obtener más información sobre Google Analytics a": "Puedes obtener más información sobre Google Analytics en",
    "Para controlar la recopilación de datos con finalidades analíticas por parte de Google Analytics, puedes ir a": "Para controlar la recopilación de datos con finalidades analíticas por parte de Google Analytics, puedes ir a",
    "A continuación mostramos una tabla con las cookies utilizadas. Para cada cookie incluimos los siguientes atributos: finalidad, proveedor, nombre de la cookie, gestión, vigencia y función": "A continuación mostramos una tabla con las cookies utilizadas. Para cada cookie incluimos los siguientes atributos: finalidad, proveedor, nombre de la cookie, gestión, vigencia y función",
    "Permite recordar el idioma seleccionado con anterioridad": "Permite recordar el idioma seleccionado",
    "Permite recordar las cookies aceptadas con anterioridad": "Permite recordar la política de cookies aceptada con anterioridad",
    "Finalidad": "Finalidad",
    "Proveedor": "Proveedor",
    "Nombre de la cookie": "Nombre de la cookie",
    "Gestión": "Gestión",
    "Vigencia": "Vigencia",
    "Función": "Función",
    "Necesarias": "Necesarias",
    "MOSQQUITO ALERT": "MOSQUITO ALERT",
    "Propia": "Propia",
    "Persistente": "Persistente",
    "Mostrar la ventana informativa solo en la primera visita": "Mostrar la ventana informativa solo en la primera visita",
    "Analíticas": "Analíticas",
    "terceros": "terceros",
    "2 años": "2 años",
    "Registra una identificación única que se utiliza para generar datos estadísticos sobre cómo se utiliza el visitante el sitio web": "Registra una identificación única que se utiliza para generar datos estadísticos sobre cómo se utiliza el visitante el sitio web",
    "1 año": "1 año",
    "las imprescindibles para facilitar vuestra conexión. No hay opción de inhabilitarlas, dado que son las necesarias por el funcionamiento del sitio web": "las imprescindibles para facilitar vuestra conexión. No hay opción de inhabilitarlas, dado que son las necesarias por el funcionamiento del sitio web",
    "Técnicas": "Técnicas",
    "las que permiten controlar el tráfico y comunicación de datos, identificar la sesión y acceder a páginas de acceso restringido, entre otros": "las que permiten controlar el tráfico y comunicación de datos, identificar la sesión y acceder a páginas de acceso restringido, entre otros",
    "proporcionan información estadística y permiten mejorar los servicios": "proporcionan información estadística y permiten mejorar los servicios",
    "Cookie de sesión": "Cookie de sessión",
    "Layers selector help": "Selección de capas",
    "Filters help": "Selección de filtros",
    "Download and reports help": "Descarga de datos",
    "Graph help": "Gráfico temporal",
    "Shareview help": "Compartir la vista del mapa",
    "Información de los datos": "Información de los datos",
    "El mapa contiene información de 5 especies de mosquitos vectores de enfermedades:": "El mapa contiene información de 5 especies de mosquitos vectores de enfermedades:",
    "el mosquito tigre": "Mosquito tigre probable",
    "el mosquito de la fiebre amarilla": "el mosquito de la fiebre amarilla",
    "el mosquito del Japón": "el mosquito del Japón",
    "el mosquito de Corea": "el mosquito de Corea",
    "y el mosquito común": "y el mosquito común",
    "Además, puedes visualizar posibles lugares de cría de estos insectos en la vía pública. Esta información se complementa con modelos de probabilidad, elaborados a partir de los datos ciudadanos y con el esfuerzo de muestreo o distribución de participantes.": "Además, puedes visualizar posibles lugares de cría de estos insectos en la vía pública. Esta información se complementa con modelos de probabilidad, elaborados a partir de los datos ciudadanos y con el esfuerzo de muestreo o distribución de participantes.",
    "DATOS NO MODELADOS": "DATOS NO MODELADOS",
    "según los expertos o los algoritmos de  Inteligencia Artificial (IA), las fotos de esta observación podrían ser de mosquito tigre": "según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito tigre",
    "o de": "o de",
    "en estos casos, no es posible determinar con seguridad de qué especie se trata.": "en estos casos, no es posible determinar con seguridad de qué especie se trata.",
    ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito de la fiebre amarilla": ": según los expertos o los algoritmos de Inteligencia Artificial (IA), las fotos de esta observación podrían ser de mosquito de la fiebre amarilla",
    "Mosquito del Japón": "Mosquito del Japón",
    ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito del Japón": ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito del Japón",
    "También incluye observaciones que podrían ser o de": "También incluye observaciones que podrían ser o de",
    "Mosquito del Corea": "Mosquito de Corea",
    "según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito de Corea": "según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito de Corea",
    "Mosquito Común": "Mosquito común",
    ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito común": ": según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser del mosquito común",
    "Otras categorías. Mosquito no identificable:": "Mosquito no identificable:",
    "según los expertos o los algoritmos de IA, estas observaciones y sus fotos no permiten determinar ninguna especie de mosquito en concreto. También incluye observaciones enviadas como “mosquito” que no han sido evaluadas al no contener imágenes asociadas.": "según los expertos o los algoritmos de IA, estas observaciones y sus fotos no permiten determinar ninguna especie de mosquito en concreto. También incluye observaciones enviadas como “mosquito” que no han sido evaluadas al no contener imágenes asociadas.",
    " Observaciones ciudadanas de picaduras de mosquito, de cualquier especie y sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": "Observaciones ciudadanas de picaduras de mosquito, de cualquier especie y sin ningún tipo de validación por parte de expertos o de algoritmos de IA.",
    ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como imbornales con agua) en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “imbornales con agua”) en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.",
    ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “imbornales con agua”) en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “imbornales con agua”) en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.",
    "observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “imbornales sin agua”), en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": "observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “imbornales sin agua”), en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.",
    ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “otros tipos de lugares de cría”), en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.": ": observaciones ciudadanas de posibles lugares de cría de mosquitos (identificadas por la ciudadanía como “otros tipos de lugares de cría”), en su mayoría, sin ningún tipo de validación por parte de expertos o de algoritmos de IA.",
    "Según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser de otras especies de mosquito": "Según los expertos o los algoritmos de IA, las fotos de esta observación podrían ser de otras especies de mosquito",
    "La capa muestra la distribución de los participantes, donde las cuadrículas más oscuras indican un mayor número de dispositivos con la app instalada o que han estado mucho tiempo en la zona. Este dato es esencial para poder elaborar modelos: sin esta información no se podría saber si hay muchos mosquitos en un área o si lo que hay es mucha participación. En ecología esta información se conoce como esfuerzo de muestreo, permitiendo corregir las observaciones para hacerlas comparables entre áreas.": "La capa muestra la distribución de los participantes, donde las cuadrículas más oscuras indican un mayor número de dispositivos con la app instalada o que han estado mucho tiempo en la zona. Este dato es esencial para poder elaborar modelos: sin esta información no se podría saber si hay muchos mosquitos en un área o si lo que hay es mucha participación. En ecología esta información se conoce como esfuerzo de muestreo, permitiendo corregir las observaciones para hacerlas comparables entre áreas.",
    "Selecciona las capas de información que te interese visualizar: observaciones de mosquito, picaduras, lugares de cría, otras especies y esfuerzo de muestreo.": "Selecciona las capas de información que te interese visualizar: observaciones de mosquito, picaduras, lugares de cría, otras especies y esfuerzo de muestreo.",
    "Filtra tu selección de distintas maneras:": "Filtra tu selección de distintas maneras:",
    "POR LOCALIZACIÓN": "POR LOCALIZACIÓN",
    "Escribe y selecciona del desplegable tu lugar de interés": "Escribe y selecciona del desplegable tu lugar de interés.",
    "POR HASHTAG": "POR HASHTAG",
    "puedes usar más de una etiqueta. Se mostrarán las observaciones que contengan como mínimo una de las etiquetas utilizadas.": "Puedes usar más de una etiqueta. Se mostrarán las observaciones que contengan como mínimo una de las etiquetas utilizadas.",
    "POR IDENTIFICADOR": "POR IDENTIFICADOR",
    ": escribe el identificador corto de un informe en el buscador de hashtag precedido por el símbolo :": ": Escribe el identificador corto de un informe en el buscador de hashtag precedido por el símbolo:",
    "Ejemplo > :6RUID. Puedes usar más de un identificador. Se mostrarán las observaciones que contengan como mínimo uno de los identificadores utilizados.": "Ejemplo > :6RUID. Puedes usar más de un identificador. Se mostrarán las observaciones que contengan como mínimo uno de los identificadores utilizados.",
    "POR FECHA O RANGO DE FECHAS": "POR FECHA O RANGO DE FECHAS: ",
    "Los filtros aplican a todas las capas de información de las observaciones (mosquitos, lugares de cría, picaduras, otras especies). La capa “esfuerzo de muestreo” sólo puede filtrarse por fecha o rango de fecha.": "Los filtros aplican a todas las capas de información de las observaciones (mosquitos, lugares de cría, picaduras, otras especies). La capa \"esfuerzo de muestreo\" sólo puede filtrarse por fecha o rango de fecha.",
    "Los filtros son acumulativos, es decir, que actúan sobre el rango de datos previamente seleccionados. Por ejemplo, si filtramos mosquitos de la ciudad de Barcelona, y posteriormente buscamos un hashtag, el mapa nos devolverá solamente aquellas observaciones de la ciudad de Barcelona que tengan dicho hashtag.": "Los filtros son acumulativos, es decir, que actúan sobre el rango de datos previamente seleccionados. Por ejemplo, si filtramos mosquitos de la ciudad de Barcelona, y posteriormente buscamos un hashtag, el mapa nos devolverá solamente aquellas observaciones de la ciudad de Barcelona que tengan dicho hashtag.",
    "Descarga los datos seleccionados en la vista de tu mapa y genera informes html con los datos seleccionados en la vista de tu mapa.": "Descarga los datos seleccionados en la vista de tu mapa y genera informes html con los datos seleccionados en la vista de tu mapa.",
    "Consulta la información de la vista del mapa en formato de gráfico temporal": "Consulta la información de la vista del mapa en formato de gráfico temporal.",
    "Comparte la vista del mapa, consulta la ayuda y la información del mapa y cambia el idioma del mapa": "Comparte la vista del mapa, consulta la ayuda y la información del mapa y cambia el idioma del mapa.",
    "Estimates help": "Estimaciones",
    "Consulta el grado de probabilidad e incertidumbre de encontrar una especie de mosquito concreta. Selecciona la especie que quieras consultar y el rango temporal": "Consulta el grado de probabilidad e incertidumbre de encontrar una especie de mosquito concreta. Selecciona la especie que quieras consultar y el rango temporal.",
    "Month / Year": "Mes / Año",
    "Very low": "Muy baja",
    "Low": "Baja",
    "Medium": "Media",
    "High": "Alta",
    "Select model date": "Selecciona mes y año",
    "Click on year and month": "Selecciona mes y año",
    "Apply": "Aplica",
    "Probability": "Probabilidad",
    "Uncertainty": "Incertidumbre",
    "Transparency": "Transparencia",
    "Select species": "Selecciona especie",
    "Field required": "Campo requerido",
    "Username *": "Usuario",
    "Password *": "Contraseña",
    "Confirm Logout Title": "Mosquito Alert",
    "Confirm Logout Message": "¿Quieres salir de la sesión?",
    "Confirm Logout": "SÍ, QUIERO SALIR DE LA SESIÓN",
    "Model not found on Server": "No se ha encontrado este modelo en el servidor",
    "This map view does not exist": "Esta vista del mapa no existe",
    "This report does not exist": "Esta página no existe",
    "If you are using Safari, please Check that your pop-up windows block is not blocking the list of observations": "En caso de utilizar el navegador Safari, verifica que el bloque de ventanas emergentes no está bloqueando la lista de observaciones",
    "This interactive map has been funded by": "Este mapa interactivo ha recibido el apoyo de",
    "Coordinators": "Coordinadores",
    "Mosquito Alert está coordinado por": "Mosquito Alert está coordinado por",
    "Con el apoyo de": "Con el apoyo de",
    "About us": "Sobre nosotros",
    "Distribution": "Distribución",
    "Distribution data": "Datos de la distribución",
    "The-distribution-maps-provide-information-about-th": "Los mapas de distribución aportan información sobre la distribución de las especies de mosquito estudiadas por Mosquito Alert en la Unión Europea y países colindantes. La distribución actual de las especies se fundamenta en datos de la ECDC (Centro Europeo para la Prevención y el Control de Enfermedades) y otras fuentes oficiales, así como de los informes de ciencia ciudadana de Mosquito Alert. ECDC se nutre de datos (publicados y no publicados) proporcionados y validados por expertos. Los datos de Mosquito Alert son clasificados y validados por los expertos a partir de las imágenes aportadas por los ciudadanos a través de la app.",
    "For-invasive-species-the-possible-distribution-sta": "Para las especies invasoras, los posibles estatus de distribución representadas son:",
    "Red-Represent-areas-where-a-mosquito-population-is": "Rojo: Indica que una población se considera establecida en al menos un municipio dentro de la unidad administrativa representada. Una especie se considera establecida cuando se han observado evidencia de reproducción y hibernación en la zona, o una presencia recurrente en el tiempo.",
    "Light-Yellow-Signifies-that-the-species-has-been-d": "Amarillo claro: Indica que la especie ha sido introducida según ECDC, es decir, se ha detectado su presencia en la zona en los últimos 5 años pero no se ha confirmado su establecimiento.",
    "Dark-Yellow-Depicts-areas-where-both-the-ECDC-and": "Amarillo oscuro: Indica que la especie ha sido introducida según ECDC y Mosquito Alert.",
    "Dark-Blue-Indicates-regions-where-Mosquito-Alert-h": "Azul oscuro: Indica que la especie ha sido introducida según Mosquito Alert en zonas donde ECDC considera que la especie está ausente o no dispone de datos. Se considera que la especie ha sido introducida cuando se han detectado su posible presencia a partir de informes ciudadanos en los últimos 5 años.",
    "Light-Blue-Mark-regions-where-Mosquito-Alert-repor": "Azul claro: Indica que la especie ha sido reportada a través de Mosquito Alert en el año en curso, indicando así los descubrimientos anuales de la ciencia ciudadana en aquellas unidades administrativas donde ECDC u otras fuentes oficiales no tienen constancia de que la especie ha sido introducida o está establecida.",
    "These-maps-illustrate-the-geographical-spread-of-m": "Estos mapas exhiben la distribución de los mosquitos vectores a diferentes unidades administrativas en función del origen de los datos. La información proporcionada por la ECDC se representa en unidades administrativas equivalentes a NUTs3. En España las especies invasoras se representan a nivel administrativo de municipio a partir de la información proporcionada por las diferentes administraciones regionales al CCAES (Centro de Coordinación de Alertas y Emergencias Sanitarias) y revisada por una red de expertos.",
    "It-is-crucial-to-note-that-these-maps-do-not-signi": "Los mapas no representan la visión o posición final de los respectivos países.",
    "Must select wms first": "Antes debes seleccionar un WMS",
    "Shareview error. No WMS is loaded": "No se ha cargado ningún WMS",
    "Legend": "Leyenda",
    "Export map image": "Descargar imagen",
    "Download shp": "Descargar archivo SHP",
    "Discoveries": "Descubrimientos",
    "Discoveries data": "Sobre este mapa",
    "Opacity": "Opacidad",
    "discoveries_description": "El mapa de descubrimientos de Mosquito Alert es una herramienta dinámica que muestra el poder de la ciencia ciudadana para detectar especies de mosquitos en Europa y el resto del mundo. Al visualizar las observaciones enviadas a través de la plataforma Mosquito Alert, el mapa ofrece información oportuna que complementa las iniciativas oficiales de vigilancia y contribuye a la detección temprana de riesgos de enfermedades transmitidas por mosquitos.\\n\\nEn Europa, el mapa utiliza datos oficiales del Centro Europeo para la Prevención y el Control de Enfermedades (ECDC) a nivel NUTS3 como marco de referencia. En España, los datos municipales del Centro de Coordinación de Alertas y Emergencias Sanitarias (CCAES) sirven como referencia para este análisis. Estas fuentes fidedignas proporcionan una base para comparar los descubrimientos reportados por los ciudadanos.\\n\\nLa leyenda del mapa distingue claramente entre dos tipos de datos: áreas amarillas (indican regiones con presencia de mosquitos oficialmente reconocida) y áreas rojas (resaltan lugares donde los usuarios de Mosquito Alert han reportado especies de mosquitos que aún no figuran en los registros oficiales).\\n\\nAl destacar estos descubrimientos impulsados ​​por la comunidad, el mapa revela posibles brechas en la vigilancia y subraya el valor de los datos locales en tiempo real. Permite a los ciudadanos, investigadores y funcionarios de salud pública colaborar para identificar riesgos emergentes, fundamentar estrategias de respuesta y perfeccionar los sistemas de monitoreo.\\n\\nEl Mapa de Descubrimientos de Mosquito Alert ejemplifica cómo la ciencia abierta y participativa puede mejorar la infraestructura de salud pública y fomentar una responsabilidad compartida en la gestión de las amenazas de enfermedades transmitidas por vectores.",
    "Observations": "Observaciones"
}
